{
  "id": 1044447,
  "url": "https://www.lemonde.fr/disparitions/article/2023/08/02/genevieve-de-fontenay-ancienne-presidente-du-comite-miss-france-est-morte_6184203_3382.html",
  "personality": "Geneviève de Fontenay",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 02 août 2023"
    },
    {
      "type": "title",
      "content": "Geneviève de Fontenay, ancienne présidente du comité Miss France, est morte"
    },
    {
      "type": "heading",
      "content": "Surnommée la « Dame au chapeau », la figure emblématique des concours de Miss France est morte à l’âge de 90 ans."
    },
    {
      "type": "paragraph",
      "content": "Ancienne présidente du comité Miss France, Geneviève de Fontenay est morte à l’âge de 90 ans, a annoncé à TF1 son fils, Xavier de Fontenay, mercredi 2 août. Née Geneviève Mullmann, le 30 août 1932, à Longwy, en Meurthe-et-Moselle, elle est l’aînée d’une fratrie de dix enfants. Son père, André, ingénieur des Mines dans les aciéries d’Hagondange, en Moselle, est un homme de gauche plutôt mendésiste, sa mère, Marie-Thérèse, est femme au foyer et fervente catholique."
    },
    {
      "type": "paragraph",
      "content": "Geneviève de Fontenay a une enfance sans histoire avec des parents aimants à l’éducation stricte. Sans grand enthousiasme, elle entre tout d’abord à l’Ecole technique d’hôtellerie de Strasbourg, puis part à l’âge de 17 ans faire l’école d’esthétique Antoine à Paris, avant d’être engagée en tant qu’esthéticienne itinérante."
    },
    {
      "type": "paragraph",
      "content": "Elle croise une première fois, en 1952, Louis Poirot, dit « de Fontenay », son pseudonyme de résistant, organisateur des Miss France, lors de l’élection de Miss Carnac, où elle remporte à ses côtés un concours de modéliste amateur. Elle reprend contact avec lui en 1954. Dès lors, ils ne se quittent plus, ils choisissent de ne jamais se marier et auront deux fils, Ludovic – mort en 1984, à 29 ans – et Xavier."
    },
    {
      "type": "subtitle",
      "content": "La médiatisation du concours par FR3"
    },
    {
      "type": "paragraph",
      "content": "Auprès de son compagnon de vingt-quatre ans son aîné, elle devient, dès 1954, secrétaire du comité Miss France et endosse de multiples rôles, chauffeuse, intendante, répétitrice, costumière, tandis que Louis de Fontenay s’occupe de la communication et de la présentation de l’élection. Ils sillonnent ensemble la France pendant plus de vingt-cinq ans pour organiser élections et galas en région, arpentant à bord de leur DS les routes et les terroirs de France."
    },
    {
      "type": "paragraph",
      "content": "A la mort de Louis de Fontenay, en 1981, à l’âge de 73 ans, Geneviève reprend seule les rênes du comité Miss France et y associe son fils Xavier, qui occupe le poste de directeur de la société Miss France. En VRP des Miss France, Geneviève de Fontenay reprend la route chaque saison, parcourant plus de 30 000 kilomètres en traversant cette France qu’elle aime tant pour « la tradition, les cultivateurs et les gens simples »."
    },
    {
      "type": "paragraph",
      "content": "Cette petite entreprise met longtemps à être rentable, mais le soir du réveillon du Jour de l’an 1986, ce show régional un peu désuet connaît une médiatisation sans précédent quand le présentateur Guy Lux décide de programmer en direct sur FR3 l’élection de Miss France. Le succès est immédiat et sera retransmis en prime time sur TF1 à partir de 1995. Un rendez-vous télévisuel plébiscité chaque année par les Français avec des audiences pouvant fédérer de 12 millions à 15 millions de téléspectateurs."
    },
    {
      "type": "paragraph",
      "content": "Son fils Xavier décide, en 2002, de faire une opération lucrative en vendant la société Miss France à la société de production de télé-réalité Endemol, tout en conservant son titre de directeur, et Geneviève de Fontenay celui de présidente du comité Miss France et de directrice adjointe."
    },
    {
      "type": "subtitle",
      "content": "Une vision conservatrice de l’élégance à la française"
    },
    {
      "type": "paragraph",
      "content": "En 2004, l’ancienne Miss France Sylvie Tellier reprend la direction de la société et publie l’année suivante un livre confessions, Geneviève de Fontenay. Sans compromis. Conversations avec Sylvie Tellier Miss France 2002 (éd. Michel Lafon). De profonds désaccords éthiques surgissent entre la présidente à vie et la société Endemol. Classicisme empreint de valeurs traditionnelles d’un côté contre velléités de modernisme de l’autre – le bikini remplaçant le légendaire maillot de bain une pièce. Or, avec la marque Miss France, « on est dans cette France profonde des provinces qui fait contrepoids à toute cette France débraillée », se plaît à répéter celle que l’on surnomme la « Dame au chapeau »."
    },
    {
      "type": "paragraph",
      "content": "Lassée par tous ces changements qu’elle juge vulgaires, elle finit par abdiquer en 2011 et lance un concours dissident, Miss National, rebaptisé « Miss Prestige national » après décision de justice."
    },
    {
      "type": "paragraph",
      "content": "Alors que les temps ont changé, que les associations de féministes ont plusieurs fois fait entendre leur opposition à des concours mettant en avant le physique des jeunes femmes, Geneviève de Fontenay, 83 ans, tire sa révérence et annonce sa retraite lors de la cinquième édition de Miss Prestige national 2016, ayant œuvré pendant plus de soixante ans à promouvoir sa vision conservatrice de l’élégance à la française."
    },
    {
      "type": "paragraph",
      "content": "Plébiscitée par les médias, elle a continué de jouir d’un succès d’estime auprès du public et reste une bonne cliente pour les émissions de radio ou de télévision – chez Thierry Ardisson ou Laurent Ruquier. Car, sous ses allures bourgeoises, elle ne cesse de dénoncer avec son franc-parler les injustices sociales en revendiquant sa filiation de gauche et son engagement auprès des petites gens qui symbolisent à ses yeux la France qu’elle aime, la France populaire."
    }
  ]
}