{
  "id": 107509,
  "url": "https://www.lemonde.fr/disparitions/article/2016/04/21/prince-meurt-a-l-age-de-57-ans_4906604_3382.html",
  "personality": "Prince",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 21 avril 2016"
    },
    {
      "type": "title",
      "content": "Prince, une légende s’éteint"
    },
    {
      "type": "heading",
      "content": "Musicien de génie, dandy et bête de scène, il a été retrouvé inanimé dans son studio d’enregistrement à Paisley Park, dans le Minnesota. Il était âgé de 57 ans."
    },
    {
      "type": "paragraph",
      "content": "Le légendaire chanteur américain Prince, musicien de génie, dandy et bête de scène, est mort, jeudi 21 avril, à l’âge de 57 ans. Il a été retrouvé inanimé dans un ascenseur de ses studios d’enregistrement à Paisley Park, dans le Minnesota. « C’est avec une profonde tristesse que je confirme que le légendaire interprète Prince Roger Nelson est mort dans sa résidence de Paisley Park ce matin », a déclaré son attachée de presse, Yvette Noel-Schure. Avec plus d’une trentaine d’albums, cette légende de la musique pop laisse derrière elle une myriade de tubes, dont Kiss, Cream, Girls & Boys et la bande originale du film Purple Rain, en 1984."
    },
    {
      "type": "paragraph",
      "content": "Quelques minutes après l’annonce de sa mort, un petit groupe de fans s’est rassemblé, sous la pluie, devant le studio d’enregistrement de l’artiste, où les récompenses qu’il a reçues sont affichées au mur."
    },
    {
      "type": "paragraph",
      "content": "Les circonstances de la mort de Prince demeurent pour le moment mystérieuses. Le shérif du comté où résidait l’artiste a dit qu’une « enquête était ouverte ». Le corps du chanteur doit être autopsié vendredi. Les résultats préliminaires devraient être disponibles d’ici à quelques jours, a précisé Martha Weaver, une porte-parole du bureau de la médecine légale du Midwest, mais ceux des analyses, toxicologiques notamment, pourraient ne pas être connus avant plusieurs semaines."
    },
    {
      "type": "paragraph",
      "content": "La star avait été hospitalisée pour une grippe le 15 avril, à Moline, dans l’Illinois. Pour rassurer ses fans, il avait tenu à faire une apparition publique le lendemain, et avait assuré une brève performance."
    },
    {
      "type": "subtitle",
      "content": "Une bête de scène"
    },
    {
      "type": "paragraph",
      "content": "Le musicien vivait toujours en périphérie de Minneapolis, dans le Minnesota, où il a grandi. Il s’est fait connaître à la fin des années 1970 avec les titres Why You Wanna Treat Me So Bad? et I Wanna Be Your Lover. Le « kid de Minneapolis » a été l’un des plus grands musiciens des années 1980 et 1990 ; ses tubes ont fait danser le monde entier, mêlant riffs de guitare et rythmes funk."
    },
    {
      "type": "paragraph",
      "content": "Prince mesurait moins d’1,60 m, mais avait une personnalité surdimensionnée. Parfois présenté comme un rival de Michael Jackson, il était une véritable bête de scène, au style dandy, et il cultivait un côté androgyne. Jouant de la guitare dans un style flamboyant, largement inspiré de Jimi Hendrix, Prince était reconnaissable entre tous pour ses cris aigus qui ponctuaient ses chansons. Dans les années 1990, il avait changé son nom pour un imprononçable « Love Symbol »."
    },
    {
      "type": "subtitle",
      "content": "Un projet de Mémoires"
    },
    {
      "type": "paragraph",
      "content": "Durant les années 2000, il était resté prolifique, et il s’était récemment converti à la diffusion en flux direct (streaming) sur Internet, car il estimait que le Web lui donnait plus de liberté artistique. Le musicien, l’un des plus inventifs de son époque, défendait en effet farouchement son indépendance, et luttait contre sa maison de disques pour conserver ses droits sur sa musique et sur son nom."
    },
    {
      "type": "paragraph",
      "content": "Prince avait inscrit « slave » (« esclave ») sur son visage, pour marquer son refus d’être dépossédé de son travail. Il avait quitté son label, Warner Bros., avant d’y revenir en 2014."
    },
    {
      "type": "paragraph",
      "content": "En 2004, Prince a été intronisé au Rock and Roll Hall of Fame (Cleveland, Ohio), le panthéon du genre, qui l’a salué comme un pionnier musical : « Il a servi de modèle pour la musique d’avant-garde dans les années 1980 », peut-on lire dans le texte de présentation de l’artiste."
    },
    {
      "type": "paragraph",
      "content": "Excellent guitariste, chanteur et danseur, Prince avait récemment organisé des concerts dans ses studios de Paisley Park, et en Australie, durant lesquels il a joué du piano en solo. Il avait alors déclaré qu’il voulait se lancer un nouveau défi artistique."
    },
    {
      "type": "paragraph",
      "content": "Alors qu’il avait commencé sa série de concerts, il avait aussi annoncé le mois dernier qu’il allait publier ses Mémoires, dont son éditeur prédit qu’ils seront « anticonformistes »."
    }
  ]
}