{
  "id": 178295,
  "url": "https://www.lemonde.fr/disparitions/article/2019/08/06/l-ecrivaine-americaine-toni-morrison-prix-nobel-de-litterature-est-morte_5497118_3382.html",
  "personality": "Toni Morrison",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 06 août 2019"
    },
    {
      "type": "title",
      "content": "Toni Morrison, mort d’une écrivaine libre et révoltée"
    },
    {
      "type": "heading",
      "content": "Première Afro-Américaine à recevoir le Nobel de littérature en 1993, elle proposait dans « Beloved », prix Pulitzer 1988, une plongée dans l’univers des Noirs aux Etats-Unis au XIXe siècle."
    },
    {
      "type": "paragraph",
      "content": "Toni Morrison est morte dans la nuit du lundi 5 au mardi 6 août, à l’âge de 88 ans, avec un sentiment de révolte inentamé. L’écrivaine américaine s’est éteinte au Montefiore Medical Center de New York, a précisé son éditeur, Alfred A. Knopf, à l’agence Associated Press."
    },
    {
      "type": "paragraph",
      "content": "Ni le succès international, ni le prix Nobel de littérature en 1993 – elle fut la première Afro-Américaine à le recevoir –, ni les divers doctorats honoris causa et autres distinctions ne sont parvenus à altérer ses passions et son allure de guerrière. Certes, elle a vu un Afro-Américain accéder à la présidence des Etats-Unis. Mais huit ans plus tard, elle a assisté à l’élection de Donald Trump et au retour du racisme décomplexé."
    },
    {
      "type": "paragraph",
      "content": "Silhouette imposante, port de tête altier, tout en elle était impérial et impérieux. Petite-fille d’anciens esclaves, elle savait d’où elle venait. Et elle n’a jamais craint de choquer. Par exemple, en qualifiant, en octobre 1998, Bill Clinton, de « premier président noir des Etats-Unis ». « Il présente toutes les caractéristiques des citoyens noirs, précisait-elle. Un foyer monoparental, une origine très modeste, une enfance dans la classe ouvrière, une grande connaissance du saxophone et un amour de la junk food digne d’un garçon de l’Arkansas. »"
    },
    {
      "type": "subtitle",
      "content": "Une carrière d’enseignante"
    },
    {
      "type": "paragraph",
      "content": "Plus récemment, en 2015, alors qu’elle faisait à Londres la promotion de son dernier livre, God Help the Child (en français Délivrances, aux éditions Christian Bourgois, comme la quasi-totalité de ses livres), elle déclarait au quotidien The Telegraph, à propos de plusieurs bavures policières qui venaient d’avoir lieu aux Etats-Unis : « Je veux voir un flic tirer sur un adolescent blanc et sans défense. Je veux voir un homme blanc incarcéré pour avoir violé une femme noire. Alors ­seulement, si vous me demandez : “En a-t-on fini avec les distinctions raciales ?”, je vous répondrai oui. »"
    },
    {
      "type": "paragraph",
      "content": "Chloe Wofford naît le 18 février 1931, à Lorain (Ohio) dans une famille de quatre enfants. Elle passe son enfance dans le ghetto de cette petite ville sidérurgique proche de Cleveland. Son père est ouvrier soudeur et n’aime guère les Blancs. Sa mère est plus confiante en l’avenir. Sa grand-mère lui parle de tout le folklore des Noirs du Sud, des rites et des divinités."
    },
    {
      "type": "paragraph",
      "content": "C’est en se convertissant au catholicisme que Chloe prend comme nom de baptême Anthony, que ses amis abrègent en Toni. Son grand-père est un fervent lecteur de la Bible, et, très vite, elle apprend à lire et à écrire."
    },
    {
      "type": "paragraph",
      "content": "Boursière, Chloe Anthony Wofford fait de brillantes études, soutient une thèse sur le thème du suicide chez Faulkner et Virginia Woolf, et commence une carrière d’enseignante."
    },
    {
      "type": "paragraph",
      "content": "En 1958, elle épouse Harold Morrison. Ils ont deux enfants et divorcent en 1964, mais elle gardera Morrison comme nom de plume. Elle enseigne l’anglais à l’université d’Etat de New York et travaille comme éditrice chez Random House, où elle publiera notamment une anthologie d’écrivains noirs, The Black Book (1973)."
    },
    {
      "type": "subtitle",
      "content": "Tout commence en 1970"
    },
    {
      "type": "paragraph",
      "content": "Plus tard, de 1989 à 2006, elle enseignera la littérature à l’université de Princeton (New Jersey), longtemps interdite aux Noirs. En 1989, elle était déjà une écrivaine reconnue. Mais à l’époque où elle est encore professeure à New York, elle ne pense pas à écrire. « J’étais mariée à un architecte, j’avais deux enfants. Vous connaissez beaucoup d’écrivains qui ont des enfants ? », dira-t-elle souvent quand on lui demandera pourquoi elle a commencé à publier si tard, en 1970."
    },
    {
      "type": "paragraph",
      "content": "C’est donc en 1970 que tout commence, avec le premier de ses onze romans, L’Œil le plus bleu, qui n’a aucun succès et est diversement apprécié par la communauté noire. Une gamine de 11 ans, Pecola Breedlove, rêve d’avoir des yeux bleus et finit aveugle, folle et persuadée d’avoir un regard couleur cobalt, grâce à l’opération d’un charlatan noir."
    },
    {
      "type": "paragraph",
      "content": "« Je m’étais inspirée d’une camarade de mon enfance, explique Toni Morrison au Monde en 2004. A 11 ans, elle ne croyait plus en Dieu, parce qu’elle l’avait supplié pendant deux ans, tous les jours, de lui donner des yeux bleus de petite Blanche. J’avais 32 ans, le silence des femmes noires me semblait assourdissant, jusqu’à l’intérieur de la communauté intellectuelle et militante noire. »"
    },
    {
      "type": "paragraph",
      "content": "Suivront Sula (1973), Le Chant de Salomon (1977), Tar Baby (1981). Aux Etats-Unis, elle est déjà célèbre quand elle publie Beloved, en 1987, qui obtient un prix Pulitzer. Mais en France, c’est à partir de là qu’elle est vraiment connue, que l’on suivra toutes ses publications futures et que l’on republie ses anciens livres – les rares traductions étaient épuisées."
    },
    {
      "type": "subtitle",
      "content": "Radicalité de ses analyses et de ses observations"
    },
    {
      "type": "paragraph",
      "content": "Beloved, l’histoire tragique de Sethe, obsédée par le destin de sa fille, qu’elle a égorgée pour qu’elle échappe à sa condition d’esclave, a été inspirée à Toni Morrison par un article de journal intitulé « Visite à une esclave qui a tué son enfant », d’après un fait divers de 1855 sur une esclave du Kentucky."
    },
    {
      "type": "paragraph",
      "content": "Il faut s’arrêter un moment sur son essai de 1992, Playing in the Dark, tiré de ses conférences à Harvard, où l’on retrouve la radicalité de ses analyses et de ses observations : « Je parle de la construction de la blancheur en littérature. Comment la littérature devient “nationale”, comment Melville ou Twain avaient l’idée du Blanc qu’ils étaient en imaginant le Noir : son langage, étrange, différent, presque étranger ; la façon d’associer les Noirs avec certains traits : la violence, la sexualité, la colère ou bien, si c’est un bon Noir, la servilité, l’amour. Ce qui n’a rien à voir avec la réalité, mais qui est la façon dont les Blancs imaginent les Noirs. Par exemple, je l’étudie dans Benito Cereno, de Melville, où le Blanc ne peut pas imaginer que le Noir puisse faire quelque chose d’intelligent. Chez Hemingway (dans En avoir ou pas, Le Jardin d’Eden), Saul Bellow, Flannery O’Connor, Willa Cather, Carson McCullers, Faulkner… ils contemplent des corps noirs afin de réfléchir sur eux-mêmes, sur leur propre moralité, leur propre violence, leur propre capacité d’aimer, d’avoir peur, etc. »"
    },
    {
      "type": "paragraph",
      "content": "Toujours en 1992, Toni Morrison publie un nouveau roman, Jazz, avec succès. L’année suivante, elle obtient le prix Nobel. Et en 1994, quand sort Paradise, elle a une très mauvaise surprise. Le dernier volet de la trilogie commencée avec Beloved, est plus que fraîchement accueilli par la critique. C’est pourtant son œuvre la plus aboutie et la plus libre. Ceci expliquant peut-être cela."
    },
    {
      "type": "paragraph",
      "content": "Quand le livre a été publié en français, en 1998, sa colère n’était pas retombée. « Aujourd’hui, être moderne, c’est un crime ! », disait-elle au Monde. On l’accusait notamment de « ne pas respecter ce qui fonde tout roman véritable, l’unicité de la voix narrative ». « Sans parler de ceux qui me collent l’étiquette “réalisme magique”, évoquant une proximité avec Garcia Marquez, qui n’a aucun sens. “Réalisme magique”, c’est ce qu’on dit quand on ne sait pas quoi dire, pour “littérature non blanche”. »"
    },
    {
      "type": "subtitle",
      "content": "« Le roman, c’est le lieu même de la liberté »"
    },
    {
      "type": "paragraph",
      "content": "Finalement, elle en riait, avant de reprendre son réquisitoire : « Il y a aussi, chez les critiques, cette manie de dire presque systématiquement “le précédent livre était meilleur”, à laquelle s’ajoute la mode actuelle de juger la personne plutôt que son texte, de délivrer des vérités définitives sur ce que doit être “un vrai roman”. Or, le roman, c’est le lieu même de la liberté. »"
    },
    {
      "type": "paragraph",
      "content": "« Le sujet commun de la trilogie Beloved, Jazz, Paradise, expliquait-elle, c’est l’amour. Amour d’une mère pour son enfant dans Beloved, amour romantique dans Jazz, et ici un amour d’ordre spirituel. Je voulais réfléchir sur la différence entre le crime et le péché, entre la culpabilité et le sens de la faute. C’est une démarche morale, plus théologique que judiciaire, bien que ce ne soit pas, à mes yeux, un roman religieux. »"
    },
    {
      "type": "paragraph",
      "content": "C’est l’histoire, au milieu des années 1970, d’un petit groupe de femmes aux destins contrariés qui ont fini par se rassembler dans une ancienne institution religieuse qu’on désigne comme le Couvent, aux environs de Ruby, une bourgade de l’Oklahoma. Ces femmes vivent seules, en dehors de la communauté de Ruby et sans hommes. Leur simple existence est comme une insulte. Elles doivent disparaître."
    },
    {
      "type": "paragraph",
      "content": "« Je ne donne pas d’indications raciales sur ce groupe de femmes. Dans ce pays, c’est mal accepté, commentait Toni Morrison. Aux Etats-Unis, la littérature écrite par des Africains-Américains est critiquée d’abord d’un point de vue sociologique ou bien elle est vue comme exotique… Serai-je autorisée, enfin, à écrire sur des Noirs sans avoir à dire qu’ils sont Noirs, comme les Blancs écrivent sur les Blancs ? Serai-je débarrassée, enfin, de ces comparaisons insensées entre plusieurs livres sans aucun rapport entre eux, sauf d’avoir un auteur noir qu’on rassemble dans une même recension pour conclure : “Celui-ci est le meilleur, parce qu’il propose la vision la plus réaliste des Noirs américains.” Que pensez-vous qu’il arriverait si je proposais à des journaux un article se terminant par : “John Updike est un meilleur écrivain que John Cheever parce qu’il propose une vision plus réaliste des Blancs américains” ? Les rédacteurs en chef s’étrangleraient. »"
    },
    {
      "type": "subtitle",
      "content": "Regard de l’autre"
    },
    {
      "type": "paragraph",
      "content": "Elle voulait appeler ce roman War. Son éditeur a jugé que ce n’était pas assez vendeur. Pourtant War convenait mieux à cette combattante somptueuse d’une cause qui ne connaît pas de victoire définitive."
    },
    {
      "type": "paragraph",
      "content": "Pour son onzième roman God Help the Child (2015), le seul situé à l’époque actuelle, les Français ont préféré le titre de Délivrances. Ce qui est bien le sujet du livre. Comment se délivre-t-on du regard de l’autre ? Comment sort-on de la prison des souvenirs et des traumatismes ? Dès sa naissance, Lula Ann Bridewell est jugée beaucoup trop noire par ses parents à la peau plus claire. Jeune femme, elle se fait appeler Bride et croit avoir réussi. Mais se remet-on d’une enfance dévastée ?"
    },
    {
      "type": "paragraph",
      "content": "Comment se remet-on d’avoir été une enfant noire dans le ghetto de Lorain ? Comment se remet-on d’être une femme noire dans une société qui n’en a pas fini avec la question raciale ? Toutes ces questions, Toni Morrison n’a cessé de les poser, dans sa vie et dans son œuvre. Et même le prix Nobel « pour son art romanesque (…) qui dresse un tableau vivant d’une face essentielle de la réalité américaine » n’a pas apaisé ses interrogations."
    }
  ]
}