{
  "id": 213494,
  "url": "https://www.lemonde.fr/disparitions/article/2017/12/06/johnny-hallyday-est-mort_5225190_3382.html",
  "personality": "Johnny Hallyday",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 06 décembre 2017"
    },
    {
      "type": "title",
      "content": "Johnny Hallyday est mort : l’idole aux 110 millions de disques vendus disparaît à 74 ans"
    },
    {
      "type": "heading",
      "content": "Johnny a conquis des générations de Français avec ses tubes « Que je t’aime », « Quelque chose de Tennessee », « Allumer le feu »…"
    },
    {
      "type": "paragraph",
      "content": "Avec la mort de Johnny Hallyday, dans la nuit du mardi 5 au mercredi 6 décembre, à l’âge de 74 ans, c’est une légende de la chanson française qui disparaît. L’artiste était devenu un mythe vivant en France, ayant conquis un très large public qui appréciait autant sa personnalité et sa sensibilité que ses chansons. Sa carrière est phénoménale, il a enregistré plus de mille titres, composé une centaine de chansons et vendu 110 millions de disques."
    },
    {
      "type": "paragraph",
      "content": "« Johnny Hallyday est parti, a déclaré l’épouse du chanteur Laeticia Hallyday dans un communiqué à l’Agence France-presse (AFP). J’écris ces mots sans y croire. Et pourtant c’est bien cela. Mon homme n’est plus. Il nous quitte cette nuit comme il aura vécu tout au long de sa vie, avec courage et dignité. » L’artiste, qui est décédé des suites d’un cancer du poumon, avait été hospitalisé pour détresse respiratoire, il y a un mois. Après six jours passés dans la clinique Bizet du 16e Arrondissement de Paris, il avait décidé de rentrer à son domicile de Marnes-la-Coquette. Depuis sa femme n’avait plus communiqué via les réseaux sociaux."
    },
    {
      "type": "paragraph",
      "content": "Johnny Hallyday, pseudonyme de Jean-Philippe Smet, est né le 15 juin 1943, à Paris, d’un père belge et d’une mère française. Ses parents se quittent après sa naissance. L’absence de son père l’obsédera toute sa vie. Jean-Philippe est élevé par sa tante paternelle Hélène Mar, qui s’installe à Londres. Les deux filles Mar sont danseuses classiques. Il découvre avec elles, et l’époux de l’une d’elles, Lee Halliday, le monde du spectacle. Il s’inspirera de son surnom pour choisir son propre nom de scène."
    },
    {
      "type": "paragraph",
      "content": "En 1957, c’est le retour à Paris. Il se fait des amis, dont Christian Blondieau, alias Long Chris, Claude Moine, le futur Eddy Mitchell, et Jacques Dutronc. Il adore le cinéma et découvre le rock’n’roll dans les films d’Elvis Presley. Il fréquente assidûment les lieux culte du rock français comme le Golf-Drouot, où il interprète des chansons de Presley."
    },
    {
      "type": "subtitle",
      "content": "« Souvenirs souvenirs »"
    },
    {
      "type": "paragraph",
      "content": "En 1959, il participe à l’émission télévisée « Paris cocktail » et se fait remarquer par le directeur artistique de Vogue, qui l’engage pour un an. En mars 1960 sort un premier disque, avec notamment les titres T’aimer follement et Laisse les filles. La même année, en juin, il sort un deuxième disque, Souvenirs souvenirs, qui est son premier tube. C’est le vrai début de sa carrière. Il commence à se produire sur scène, et triomphe lors du premier festival rock organisé au Palais des sports, en 1961. Il se produit à l’Olympia et sort l’album Salut les copains, en référence à la célèbre émission de radio créée en 1959 sur Europe 1. Il devient l’« idole des jeunes »."
    },
    {
      "type": "paragraph",
      "content": "En 1965, il épouse la chanteuse Sylvie Vartan. Leur fils, David, naît en août 1966. Johnny est alors le chef de file des « yéyés », les héros des baby-boomers. Il évolue vers la pop et le rythm’n’blues avec l’album Génération perdue."
    },
    {
      "type": "paragraph",
      "content": "En 1969, la chanson Que je t’aime marque son tour de chant. Le journaliste Philippe Labro, avec qui il partage sa passion de l’Amérique, lui écrit des chansons, puis c’est l’auteur-compositeur Michel Mallory qui l’influencera beaucoup. En 1971, il se fait acteur devant la caméra de Claude Lelouch dans L’aventure c’est l’aventure. Les tournées continuent mais cette vie tumultueuse a raison de son couple. Johnny et Sylvie finissent par divorcer en 1975. S’il garde son public, son rock ne paraît plus dans l’air du temps. Il est plus un chanteur de variétés. Pourtant le succès est encore là. En 1977, la chanson Elle m’oublie est un énorme tube, un des plus importants de la décennie."
    },
    {
      "type": "subtitle",
      "content": "« Quelque chose de Tennessee »"
    },
    {
      "type": "paragraph",
      "content": "Au début des années 1980, le chanteur connaît une période creuse. Mais à partir de 1984, c’est la renaissance. Il rencontre Michel Berger, créateur de Starmania, qui lui compose des titres inoubliables comme « Quelque chose de Tennessee », de l’album Rock’n’roll attitude. Jean-Jacques Goldman lui compose également des titres, dont Laura, chanson dédiée à sa fille Laura Smet, née en 1983, de sa liaison avec l’actrice Nathalie Baye, rencontrée sur le tournage du film Détective, de Jean-Luc Godard. Le chanteur revenu en grâce intéresse la presse à sensation pour ses multiples liaisons."
    },
    {
      "type": "paragraph",
      "content": "En 1986, il se sépare d’avec Nathalie Baye, et en 1990 il épouse Adeline Blondieau, fille de son ami Long Chris. Après un divorce, il se marie en 1996 avec la mannequine Læticia Boudou, son épouse actuelle. Le public continue de l’adorer. Il s’offre le Parc des Princes en 1993 pour ses 50 ans et triomphe au Stade de France en 1998. Il collabore désormais avec Pascal Obispo. Monument du rock français, il reçoit en 1997 la médaille de chevalier de la légion d’honneur."
    },
    {
      "type": "paragraph",
      "content": "En 1998, il accorde un entretien au Monde, où il se révèle et confie prendre de la cocaïne pour « travailler, relancer la machine, tenir le coup ». Mais Johnny Hallyday tient bon malgré ses excès et ses problèmes de santé grâce au public qui l’adule. En 2000, il fête ses quarante ans de carrière. Le 10 juin, il donne un spectacle gratuit à la tour Eiffel devant 500 000 spectateurs. En 2002, il sort le 43e album de la carrière A la vie, à la mort, qui se vend à 1,5 million d’exemplaires. Il marque son retour à la chanson après deux années de pause consacrées au cinéma."
    },
    {
      "type": "paragraph",
      "content": "En 2004, il change de maison de production et passe chez Warner Music. Il enregistre en 2007 Avec le cœur d’un homme, un disque aux influences blues. Sa santé se dégrade et, en 2009, il est hospitalisé pour un cancer, dont il se rétablit après une longue convalescence. 2010 est l’année de retour sur scène après ses ennuis de santé. C’est aussi sur scène qu’il fête ses 70 ans en juin 2013. L’artiste tourne ensuite en France et à l’étranger. Les tournées comme « Le rester vivant tour » ou en 2017 « La tournée des vieilles canailles » avec ses amis Mitchell et Dutronc sont des succès. Mais la santé de l’artiste se détériore encore et en mars 2017, il révèle être soigné pour un cancer du poumon."
    }
  ]
}