{
  "id": 218663,
  "url": "https://www.lemonde.fr/disparitions/article/2020/03/24/albert-uderzo-l-un-des-peres-d-asterix-est-mort_6034210_3382.html",
  "personality": "Albert Uderzo",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 24 mars 2020"
    },
    {
      "type": "title",
      "content": "Albert Uderzo, l’un des pères d’« Astérix », est mort"
    },
    {
      "type": "heading",
      "content": "Le dessinateur de bande dessinée, dont le nom figure sur les centaines de millions d’exemplaires des aventures des irréductibles Gaulois vendus dans le monde depuis 1961, est décédé mardi à l’âge de 92 ans d’une crise cardiaque."
    },
    {
      "type": "paragraph",
      "content": "Albert Uderzo n’en faisait pas mystère : il préférait Obélix à Astérix. D’abord parce qu’il créa de lui-même le livreur de menhirs, sans René Goscinny, en 1959, quand fut lancée la série dans les pages du magazine Pilote. Ensuite parce que, sans jamais oser se l’avouer à lui-même, Obélix, c’était un peu lui."
    },
    {
      "type": "paragraph",
      "content": "Un souvenir revient. La Baule (Loire-Atlantique), décembre 2013 : Albert Uderzo et son épouse Ada ont accepté, après de nombreuses hésitations, de recevoir deux journalistes du Monde pour parler du litige qui les oppose depuis plusieurs années à leur fille Sylvie, sur fond d’héritage et de soupçons de manipulation. Le rendez-vous a lieu à midi dans le salon d’un hôtel de luxe ; un buffet froid est commandé."
    },
    {
      "type": "paragraph",
      "content": "Deux heures plus tard, le moment est venu de se dire au revoir et de payer l’addition. « C’est pour nous, évidemment », affirme-t-on. « Pas question », intervient le dessinateur. On insiste. Lui aussi. Les politesses se termineront devant la caisse enregistreuse du comptoir où un avant-bras d’une fermeté d’airain, comme trempé dans une marmite de potion magique, fera physiquement barrage à toute tentative d’atteinte à son savoir-vivre."
    },
    {
      "type": "paragraph",
      "content": "Force de la nature ayant vaincu une leucémie quelques années plus tôt, l’homme paraissait alors invincible, inébranlable. Le menhir a fini par tomber. C’est un monument, dans tous les sens du terme, qui est mort mardi 24 mars à l’âge de 92 ans « d’une crise cardiaque, sans lien avec le coronavirus », a annoncé sa famille. Un monstre sacré de la bande dessinée."
    },
    {
      "type": "subtitle",
      "content": "Besoin de reconnaissance"
    },
    {
      "type": "paragraph",
      "content": "D’Obélix, Albert Uderzo possédait également la sensibilité à fleur de peau et cette générosité sans calcul qui lui valut, tout au long de sa carrière, de croiser un certain nombre d’aigrefins attirés par le succès commercial d’Astérix, série aux plus de 375 millions d’albums vendus. « Faut-il attendre que je meure pour qu’on parle en bien de moi ? », s’insurgeait-il en mai 2017, un mois seulement après une opération du poumon qui l’immobilisait dans son hôtel particulier de Neuilly-sur-Seine (Hauts-de-Seine). Un article de presse évoquant la renommée mondiale de Tintin – série qui s’est bien moins vendue qu’Astérix (230 millions d’exemplaires) – l’avait mis en pétard : « Il n’y en a que pour Tintin ! Astérix est pourtant une réussite extraordinaire, mais personne n’en parle, on s’en fout ! »"
    },
    {
      "type": "paragraph",
      "content": "Cette reconnaissance, Albert Uderzo a toujours couru après pendant sa carrière, tout particulièrement après la mort de René Goscinny, en 1977, et sa décision de poursuivre seul les aventures de l’irréductible Gaulois, s’exposant ainsi au feu des critiques. Celles-ci ne l’épargnèrent pas. Le dessinateur souffrit en silence d’être ramené rétrospectivement à un rôle d’exécutant, lui qui travailla comme un acharné entre 14 et 84 ans."
    },
    {
      "type": "paragraph",
      "content": "Sa main boursouflée, à la fin de sa vie, témoignait des cadences qu’il s’imposait plus jeune, notamment pendant cette période faste où il fallait livrer chaque semaine à Pilote une page d’Astérix et une autre de Tanguy et Laverdure, deux séries réalisées dans des styles radicalement différents. Là était une autre spécificité de son esthétique : Uderzo fut, et est encore après sa mort, l’un des rares dessinateurs à avoir été aussi à l’aise dans la BD humoristique que dans la BD réaliste."
    },
    {
      "type": "paragraph",
      "content": "Une autre chose, enfin, l’agaçait : être rangé dans l’école de bande dessinée franco-belge. « Désolé, je n’ai rien de belge, s’amusait-il ce même jour dans le salon de sa demeure parisienne. Ce sont les Américains qui m’ont appris à dessiner. J’ai fait de la BD issue de Walt Disney. » Rappeler ses origines italiennes, en espérant l’entendre les revendiquer, était tout aussi vain. « On est très français », aimait-il marteler en incluant sa femme Ada, née de l’autre côté des Alpes et rencontrée alors qu’il avait 25 ans."
    },
    {
      "type": "subtitle",
      "content": "Produit de l’immigration"
    },
    {
      "type": "paragraph",
      "content": "Albert Uderzo est né, lui, à Fismes, le 25 avril 1927, une petite ville de la Marne où son père, menuisier de profession, s’était installé après avoir quitté l’Italie. Son destin ressemble pour le coup à celui de René Goscinny, né en 1926 à Paris d’un père polonais et d’une mère ukrainienne. Cette similitude fait d’Astérix, héros très « français » au nom dérivé d’un symbole typographique (l’astérisque), un pur produit de l’immigration."
    },
    {
      "type": "paragraph",
      "content": "Albert Uderzo doit, lui, son patronyme à une petite ville de Vénétie, Oderzo, anciennement Opitergium. Fondée au Xe siècle av. J.-C., celle-ci a été détruite à plusieurs reprises par les Barbares avec la chute de l’empire romain. Las de ces invasions à répétition, une partie de ses habitants s’installèrent au VIe siècle sur la lagune, où ils participèrent à la fondation de Rialto, la future Venise, ne laissant que ruines et désolation derrière eux."
    },
    {
      "type": "paragraph",
      "content": "« On raconte alors que, au milieu de ce chaos, les marchands drapiers de Trévise ont découvert un seul être vivant : un jeune bébé qu’ils adoptèrent en lui donnant le nom de la cité détruite. Cet enfant aurait fait souche jusqu’aux représentants du nom actuel que je porte », relate le dessinateur dans son autobiographie, Albert Uderzo se raconte (Stock, 2008). Ses parents vivaient à La Spezia, en Ligurie. C’est à la suite d’une brouille avec ses frères que son père avait décidé d’émigrer vers la France, en 1923."
    },
    {
      "type": "paragraph",
      "content": "Alberto retirera plus tard de lui-même le « o » de son prénom, « afin de faire plus français », confiera-t-il, ayant « beaucoup souffert, pendant [son] enfance, de la mauvaise idée qu’on avait des Italiens, ces “sales Macaronis” qui venaient manger le pain des Français ». L’enfant grandit à Clichy-sous-Bois, en banlieue parisienne, où les Uderzo finirent par s’installer. L’année où ses parents obtinrent la nationalité française, 1934, est celle du premier numéro du Journal de Mickey."
    },
    {
      "type": "subtitle",
      "content": "Embauché comme apprenti"
    },
    {
      "type": "paragraph",
      "content": "Albert Uderzo vécut ses premiers émois de lecteur à travers les histoires de la souris de Disney, publiées parallèlement dans Le Petit Parisien qu’achetait régulièrement son père. Il lisait aussi les autres illustrés de l’époque : Robinson, Hop-là !, L’Aventure, L’As Junior, Hourra… Il fit enfin la connaissance de Popeye, le personnage créé par E. C. Segar, qui l’influencera beaucoup plus tard, quand il lui faudra dessiner des bagarres dans Astérix. Voyant qu’il aime dessiner, son frère aîné Bruno décida de le présenter à la Société parisienne d’édition, la maison d’édition des frères Offenstadt, qui faisait alors paraître de nombreuses publications pour enfants."
    },
    {
      "type": "paragraph",
      "content": "Celui qui se voyait plutôt devenir mécanicien automobile n’avait pas 14 ans en cette année 1940 quand il se fit embaucher comme apprenti, chargé entre autres choses des lettrages et des retouches photo. Il parvint aussi à placer quelques illustrations. La première, dans les pages du magazine Junior, est une parodie de la fable Le Corbeau et le Renard. Mais son rêve était de faire du dessin animé. Walt Disney était son idole et Blanche Neige et les sept nains (1937) sa référence absolue. A la fin de la seconde guerre mondiale, il intégra un petit studio parisien, mais l’expérience fut de courte durée."
    },
    {
      "type": "paragraph",
      "content": "Il décida de revenir à la bande dessinée après la lecture d’une petite annonce dans France Soir annonçant un concours de BD organisé par un éditeur. Il imagina Clopinard, un vieux grognard de l’armée napoléonienne ayant perdu un œil et un pied pendant une bataille. Paris grouillait alors de petites maisons d’édition et d’agences de presse spécialisées dans le dessin d’humour et la BD. L’autodidacte, qui a américanisé son nom en « Al Uderzo », frappa à leur porte. Il conçut pour elles une parodie de Tarzan, qu’il appela « Zartan » puis « Zidore l’homme macaque ». Il reprit également une série américaine, Captain Marvel Junior, publiée dans un journal belge."
    },
    {
      "type": "subtitle",
      "content": "« Reporteur-dessinateur »"
    },
    {
      "type": "paragraph",
      "content": "Plusieurs personnages naquirent durant ces années de formation, notamment Arys Buck, un jeune géant doté d’une force herculéenne accompagné d’un nain appelé Castagnasse, affublé d’un gros nez, de grosses moustaches et d’un casque ailé – les prémices d’Astérix. Le jeune artiste acheta sa première table à dessin, qu’il a conservé toute sa vie. Il s’installa chez ses parents, dans la salle à manger."
    },
    {
      "type": "paragraph",
      "content": "Le service militaire interrompit sa carrière, qui redémarra, en 1950, dans les colonnes de France Dimanche, où Albert Uderzo fut promu au rôle de « reporteur-dessinateur », dont la fonction consistait à pallier l’impossibilité d’envoyer un photographe sur les lieux d’un fait divers. Il a croqué, entre autres événements, une bagarre mémorable entre députés dans les rangs de l’Assemblée nationale. De l’Astérix avant l’heure, là aussi."
    },
    {
      "type": "paragraph",
      "content": "Albert Uderzo se lia alors à Yvon Chéron, le responsable de l’agence belge International Press, qui lui présenta son beau-frère, Georges Troisfontaines, le directeur d’une autre agence spécialisée dans la livraison de contenus dessinés, la World Press. Il y fit la connaissance de Victor Hubinon, Eddy Paape, Mitacq, Jean-Michel Charlier, qui feront tous, plus tard, les riches heures de la BD franco-belge."
    },
    {
      "type": "paragraph",
      "content": "Il y rencontra également un jeune dessinateur arrivé directement des Etats-Unis : René Goscinny. Le courant est passé immédiatement entre eux : « Après être tombés d’accord sur l’urgence qu’il y a à apporter du sang neuf [à la bande dessinée], nous décidons de travailler en collaboration, lui pour le scénario, discipline où il se sent plus à l’aise, et moi pour le dessin, qui me convient mieux. J’ai 24 ans, lui 25, et nous voulons refaire le monde avec toute l’inconscience et toute l’audace de notre jeunesse », écrit-il dans ses Mémoires."
    },
    {
      "type": "paragraph",
      "content": "Leur première collaboration fut une rubrique consacrée au savoir-vivre, publiée dans l’hebdomadaire féminin Les Bonnes Soirées en 1951. Un peu plus tard, Goscinny et Uderzo se lancèrent dans les aventures d’un jeune peau-rouge du nom d’Oumpah-Pah, que l’éditeur belge Dupuis refusa, tout comme les éditeurs américains à qui René Goscinny montra les premières planches. Il fallut attendre 1958 pour que la série connaisse un petit succès, dans les pages du Journal de Tintin."
    },
    {
      "type": "paragraph",
      "content": "Entre-temps, le torchon a brûlé à la World Press, qui a licencié quatre de ses collaborateurs, dont Goscinny et Uderzo, coupables d’avoir voulu créer une association pour la défense de leur statut d’auteurs. Deux sociétés, à la fois agence de presse et de publicité, sont nées de cette crise : EdiFrance et EdiPresse, qui lancèrent Pilote en 1959."
    },
    {
      "type": "subtitle",
      "content": "Le mythe est en marche"
    },
    {
      "type": "paragraph",
      "content": "Le premier numéro, le 29 octobre de cette année-là, vit apparaître deux séries sous le crayon d’Uderzo : Tanguy et Laverdure, duo d’aviateurs imaginé par Jean-Michel Charlier, et Astérix. Alors que Goscinny et Uderzo étaient plutôt partis sur une adaptation en BD du Roman de Renart, l’idée de ce petit Gaulois facétieux et bagarreur leur était venue, deux mois plus tôt, lors d’une soirée dans l’appartement HLM que le dessinateur occupait à Bobigny. Le mythe est en marche. Uderzo écrit :"
    },
    {
      "type": "paragraph",
      "content": "Publiée en album, la première histoire d’Astérix, Astérix le Gaulois, connut des débuts modestes, les éditions Dargaud n’imprimant que 6 000 exemplaires. « Je me souviendrai toujours du monsieur de chez Dargaud qui s’occupait des ventes – un type imbu de lui-même qui se promenait dans les couloirs avec des bottes et une cravache. Un jour, je lui dis : “Ecoutez, monsieur, pourquoi ne tirez-vous pas davantage notre album ?” Il m’a répondu : “Monsieur, quand vous atteindrez les 30 000 exemplaires, on en reparlera…” Quand nous sommes arrivés au million, il n’était plus dans la maison, malheureusement », racontait Albert Uderzo au Monde en novembre 2015."
    },
    {
      "type": "paragraph",
      "content": "Le deuxième épisode, La Serpe d’or (1962), fut tiré à 20 000 exemplaires, et le troisième, Astérix et les Goths (1963), à 40 000. Les courbes de vente ne cessèrent plus dès lors de progresser, de manière exponentielle. Elles continuèrent de croître après la mort prématurée de René Goscinny en 1977, à l’âge de 51 ans, Albert Uderzo ayant décidé de reprendre seul la série, affichant au grand jour de réelles faiblesses en tant que scénariste."
    },
    {
      "type": "paragraph",
      "content": "Lui qui disait ne pas « avoir à rougir de [son] parcours », même s’il voyait en André Franquin, le créateur de Gaston Lagaffe, « le plus grand dessinateur de BD » ayant jamais existé, avait arrêté de dessiner il y a quelques années. Faire une simple dédicace lui était devenu impossible. « Je n’ai plus du tout la main, disait-il. Ça me travaille et me chagrine. Je me rends compte du plaisir que cela me procurait de terminer un travail. Je ne dis pas que ce que je faisais était merveilleux. Mais j’avais la satisfaction de progresser. Et cela me suffisait. »"
    }
  ]
}