{
  "id": 2282582,
  "url": "https://www.lemonde.fr/archives/article/1982/12/25/le-fou-du-siecle_2905806_1819218.html",
  "personality": "Louis Aragon",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 25 décembre 1982"
    },
    {
      "type": "title",
      "content": "Louis Aragon, le fou du siècle"
    },
    {
      "type": "heading",
      "content": "Louis Aragon est mort à son domicile parisien dans la nuit du jeudi 23 au vendredi 24 décembre — \"dans la paix et la dignité\", selon les termes du communiqué médical du professeur Jean-Paul Camus et du docteur Colette Lavéant."
    },
    {
      "type": "paragraph",
      "content": "L’état de santé de l’écrivain, qui était âgé de quatre-vingt-cinq ans, s’était aggravé depuis deux mois et faisait l’objet d’une surveillance médicale constante. M. François Mitterrand a fait en fin de matinée la déclaration suivante : \"La France est endeuillée par la disparition de l’un de ses plus grands écrivains. Louis Aragon faisait partie du siècle dont il aura vécu jusqu’au bout les douleurs et les espoirs. La magie de sa poésie et la force de son œuvre le mettent au premier rang de notre littérature nationale. Je m’incline devant sa mémoire.\" M. Georges Marchais, secrétaire général du parti communiste, s’est rendu vendredi matin au domicile de l’écrivain, ainsi que MM. Fiterman et Hermier."
    },
    {
      "type": "paragraph",
      "content": "Il y a des morts inattendues qui nous cueillent comme la foudre — Camus, Montherlant, Gary, — et d’autres, on dirait des dénouements. Voilà des années qu’Aragon divague, qu’il regarde son personnage en étranger ; \"Comme un voisin de wagon-lit\", disait-il. Voilà des années que le voisin de wagon-lit d’Aragon, donc, se relève la nuit, un stetson ivoire en bataille, et vas-y que je te galope dans Paris, au risque de bouler sous un camion comme un gibier ébloui. Autant dire que, côté nécrologies, pas un journal ne sera pris au dépourvu ! Mais, à trop prévoir le pire, l’émotion file. Or voici qu’elle nous submerge ! Ça y est : le peu de voix qui restait s’est tu. Le sale nuage du néant a passé sur l’œil trop bleu. La tête neigeuse ne se penchera plus, pour la confidence assassine ou contre le visage d’Elsa… Cela vaut bien que notre plume tremble."
    },
    {
      "type": "paragraph",
      "content": "De deux choses l’une, quand meurt un tel homme. Ou l’on gomme ses silences, jugeant que ce n’est pas le moment. Ou bien, froidement, on dit : la mort n’est pas une excuse et on vide le linge sale avec le blanc. Les biographies qui vont suivre ne cachent rien des couleuvres avalées, c’est mieux ainsi. On va rappeler une dernière fois la docilité d’Aragon au parti communiste qui, en 1944, lui avait rendu \"ses yeux et sa mémoire\", et qui les lui a ravis ensuite. Les procès de Moscou ignorés à dessein, la condamnation en douce de Gide retour d’U.R.S.S., les crachats sur Nizan, la discrétion devant les coups de Budapest et de Varsovie, fallait le faire !… Comme avec Céline, qu’il est dur de séparer, si vite, le poète du politique !"
    },
    {
      "type": "paragraph",
      "content": "Et pourtant, il le faut ! \"La fin d’un homme ressemble à la lueur première de la création\", disait-il. Cette lueur, aucune œuvre du siècle n’en aura autant resplendi. \"Moi, je griffe le papier, se plaignait son ami Drieu La Rochelle, Aragon, lui, ça court !\" Pour courir, ça courait ! Depuis soixante ans, de l’explosion surréaliste à Théâtre-roman, en passant par les œuvres maîtresses — Aurélien, les Cloches de Bâle, la Semaine sainte, — la poésie résistante et amoureuse que la chanson a popularisée, quelle crue de mots flamboyants ! Quelles étendues noyées de prose et de poésie admirables ! L’électricité du surréalisme apprivoisée ! La langue française réinventée, devenue chanson, danse, coup de fouet !"
    },
    {
      "type": "paragraph",
      "content": "En même temps qu’il écrit, Aragon, comme les peintres de sa génération, dévoile sans cesse le \"comment\" de ce qu’il fait. L’artiste travaille à ciel ouvert, sans filet. Grâce à un langage \"parlé\" aussi concerté et musicalement agencé que l’étaient les points de suspension de Céline, à coups de \"Voulez-vous me dire ?\" et \"Je vous demande un peu\", il introduit le lecteur dans le mystère insondable de l’inspiration, cette volière où Cratyle imaginait qu’en attendant notre bon vouloir les mots roucoulent et battent de l’aile."
    },
    {
      "type": "paragraph",
      "content": "Nos rêves brisés comme les coquilles dont est né le pétrole, nos souvenirs mangés par l’oubli comme un miroir dont le tain s’embue, nos paroles en l’air et nos serments chuchotes, le grand râle de toutes les agonies d’avant la nôtre, le bruit de nos destins cahotants, la joie menue, le vent du désespoir, Aragon en fait une houle reconnaissable à cent paragraphes, à l’égal de Hugo, comme lui élégiaque et épique, d’une fécondité suffocante, étincelante, princière."
    },
    {
      "type": "paragraph",
      "content": "C’est à cette vague d’émotions et d’images, à ces morceaux grondants de littérature grandiose, grandiose parce que gagnée mot après mot sur l’épouvante de la mort partout présente, c’est à ce tour de force qu’il faut penser à cet instant. Le vingtième siècle français perd son plus grand poète ; il perd son fou."
    }
  ]
}