{
  "id": 232119,
  "url": "https://www.lemonde.fr/disparitions/article/2018/01/07/la-chanteuse-france-gall-est-morte_5238465_3382.html",
  "personality": "France Gall",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 07 janvier 2018"
    },
    {
      "type": "title",
      "content": "La chanteuse France Gall est morte"
    },
    {
      "type": "heading",
      "content": "L’interprète de « Résiste », « Il jouait du piano debout » ou « Tout pour la musique », qui a été la muse et l’épouse de Michel Berger, a succombé à un cancer à l’âge de 70 ans."
    },
    {
      "type": "paragraph",
      "content": "La chanteuse France Gall est morte, dimanche 7 janvier, à Paris, a annoncé sa chargée de communication, Geneviève Salama : « Il y a des mots qu’on ne voudrait jamais prononcer. France Gall a rejoint le Paradis blanc le 7 janvier, après avoir défié depuis deux ans, avec discrétion et dignité, la récidive de son cancer. » L’interprète de Poupée de cire, poupée de son et de Résiste avait été hospitalisée mi-décembre à l’Hôpital américain de Neuilly, près de Paris, officiellement pour une infection sévère."
    },
    {
      "type": "subtitle",
      "content": "Une famille de musiciens"
    },
    {
      "type": "paragraph",
      "content": "Isabelle Gall, de son vrai nom, est née le 9 octobre 1947 à Paris. Elle grandit dans l’univers de la musique. Son père, Robert Gall, lui-même chanteur et auteur, avait composé des chansons pour Edith Piaf et Charles Aznavour ; son grand-père avait, lui, cofondé les Petits Chanteurs à la Croix de bois."
    },
    {
      "type": "paragraph",
      "content": "Commençant à chanter dès l’adolescence, elle monte sur scène dès l’âge de 16 ans et connaît son premier succès populaire avec Sacré Charlemagne, écrit par son père, qui se vend à plus de deux millions d’exemplaires."
    },
    {
      "type": "subtitle",
      "content": "Gagnante de l’Eurovision"
    },
    {
      "type": "paragraph",
      "content": "En 1965, France Gall remporte le concours Eurovision de la chanson, pour le Luxembourg, en interprétant Poupée de cire, poupée de son, de Serge Gainsbourg. Elle suscitera le scandale en chantant un autre tube écrit par l’auteur-compositeur, Les Sucettes, aux paroles suggestives."
    },
    {
      "type": "paragraph",
      "content": "A la fin des années 1960, elle enchaîne les disques et part chanter en Allemagne, mais sans renouer avec le succès populaire de ses débuts. Elle entretient une brève liaison avec Claude François auquel leur rupture inspirera Comme d’habitude. Après Bébé Requin (1967), sa carrière piétine. France Gall vit cinq ans avec Julien Clerc, puis le quitte. Il chantera Souffrir par toi n’est pas souffrir."
    },
    {
      "type": "subtitle",
      "content": "La rencontre avec Michel Berger"
    },
    {
      "type": "paragraph",
      "content": "Sa rencontre avec Michel Berger en 1973 constitue le tournant de sa carrière. Il écrit pour elle La Déclaration d’amour en 1974, un single qui relance durablement sa carrière. France Gall devient sa muse mais aussi son épouse et la mère de ses deux enfants, Pauline en 1978 et Raphaël en 1981."
    },
    {
      "type": "paragraph",
      "content": "Elle enchaîne avec lui les succès musicaux : Musique, Viens je t’emmène, Besoin d’amour, Il jouait du piano debout, Tout pour la musique, Résiste, Diego, Evidemment, Ella, elle l’a… La chanteuse participe aussi à la comédie musicale Starmania. Le couple s’investit en Afrique, achète une maison à Dakar et s’engage à travers l’album Babacar, et l’action SOS Ethiopie."
    },
    {
      "type": "subtitle",
      "content": "Touchée par des drames personnels"
    },
    {
      "type": "paragraph",
      "content": "Tout bascule lors que Michel Berger meurt brutalement d’une crise cardiaque en 1992 à l’âge de 44 ans, deux mois après la sortie de leur album Double jeu. Un an après, la chanteuse est frappée par un cancer du sein. France Gall remonte pourtant sur scène jusqu’à un nouveau coup dur, la mort de sa fille Pauline de mucoviscidose en 1997, qui signe sa retraite."
    },
    {
      "type": "paragraph",
      "content": "En 2015, à l’âge de 68 ans, la chanteuse avait fait son retour via une vidéo pour la comédie musicale Résiste, qui remettait au goût du jour les tubes du couple qu’elle formait avec Michel Berger."
    }
  ]
}