{
  "id": 238070,
  "url": "https://www.lemonde.fr/disparitions/article/2019/02/19/le-couturier-karl-lagerfeld-directeur-artistique-de-chanel-est-mort_5425296_3382.html",
  "personality": "Karl Lagerfeld",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 19 février 2019"
    },
    {
      "type": "title",
      "content": "Le couturier Karl Lagerfeld, directeur artistique de Chanel, est mort"
    },
    {
      "type": "heading",
      "content": "Silhouette mondialement connue, le créateur de mode est mort mardi. L’inventeur des défilés-spectacles démesurés était aussi dessinateur, photographe et éditeur."
    },
    {
      "type": "paragraph",
      "content": "Avec Karl Lagerfeld, mort mardi 19 février, disparaît un personnage doublement public : le « kaiser » élitiste de mode et « Karl » l’icône pop et planétaire. Karl Lagerfeld, l’homme, lui, a disparu il y a bien longtemps, car son grand œuvre, ce ne sont pas ses collections de mode mais le (ou les) personnage(s) qu’il a bâti(s) au fil du temps. Forme de protection ou de politesse ? Propension à réécrire l’histoire selon ses propres termes ? En tout cas, ce sens de l’invention, de la réinvention perpétuelle lui aura assuré la plus longue carrière de l’histoire de la mode. "
    },
    {
      "type": "paragraph",
      "content": "La vie de Karl Lagerfeld est une marche en avant qui ne supporte pas la nostalgie. Le mystère qui entoure son année de naissance (1933, 1935 ?) est, à ce titre, autant un signe de vanité qu’un refus de se retourner. Son goût des aphorismes (dits aussi « karlismes ») est l’ultime écran de fumée, des esquives qui amusent ou qui choquent, c’est encore mieux. Quand on pense à lui, on pense à des objets : un éventail à une certaine époque, des lunettes fumées, un catogan, des mitaines, des diamants sur la cravate et des bagues en argent… les attributs d’un personnage qui a beaucoup joué à être son propre pygmalion."
    },
    {
      "type": "paragraph",
      "content": "Dans ce jeu de construction, l’enfance apparaît par fragments dans ses interviews, et d’anecdote en anecdote, on finit par pouvoir esquisser un certain portrait de l’enfant Lagerfeld. Ses parents sont comme des personnages de roman. D’origine suédoise, son père est un entrepreneur-bourlingueur, dont la passion des affaires triomphera de toutes les vicissitudes de l’histoire : ruiné trois fois, il finira par acheter un vaste domaine agricole près de Hambourg et fera fortune en important en Europe le lait condensé Gloria. Sa mère est une sorte d’héroïne élégante et glaciale que l’on verrait davantage poser pour un portrait de John Singer Sargent que cajoler un enfant : musicienne, folle de haute couture, elle écume les salons parisiens de Piguet, Doucet et Vionnet."
    },
    {
      "type": "paragraph",
      "content": "Ce couple épique donne naissance à Karl sur le tard (il a 54 ans, elle, la quarantaine) et leur fils « unique » (il a deux demi-sœurs plus âgées que l’histoire a oubliées) sera le petit prince de la famille, précoce et avide de culture. « J’ai reçu une éducation qui m’a permis de savoir lire, écrire et parler allemand, français et anglais à 6 ans », aime-t-il à répéter. Gâté mais solitaire (sa mère lui accorde, selon ses dires, quatre minutes par jour), il aime se réfugier dans le grenier de la propriété familiale pour dévorer les livres, découvrir les revues de mode et les illustrations d’Aubrey Bearsley. Et, bien sûr, dessiner. Une activité artistique qui agace beaucoup sa génitrice : elle tentera, en vain, de le mettre au piano. Quoique dans une autre version de la même anecdote, sa mère aurait plutôt dissuadé l’enfant d’apprendre le piano en lui disant : « Dessine, cela fait moins de bruit. »"
    },
    {
      "type": "subtitle",
      "content": "Dans une bulle"
    },
    {
      "type": "paragraph",
      "content": "Le gamin a tout d’un héros de Tim Burton, plongé dans la prose de Herman Hesse. Il vit dans une bulle pendant la seconde guerre mondiale ; après le conflit, la famille loge même des officiers anglais dans sa propriété. « Un jour le maréchal Montgomery s’est pointé pour une garden-party, avec un superbe duffle-coat », racontait Karl Lagerfeld au Monde en 2001. Une anecdote typiquement lagerfeldienne, où l’absurde croise toujours la vérité."
    },
    {
      "type": "paragraph",
      "content": "La pirouette verbale est un art que le jeune Karl semble avoir appris de sa mère. En décembre 2017, il rapportait avec délectation et fierté une rencontre entre celle-ci et un de ses professeurs : « J’avais les cheveux longs et il tenait absolument à ce que je les coupe très courts. Il a abordé ma mère dans la rue pour lui en faire la remarque. Résultat : elle lui a jeté sa cravate à la figure en rétorquant : “Pourquoi ? Vous êtes encore nazi ?” » Autre remarque maternelle marquante : « Hambourg est la porte du monde, la porte de sortie. » Celle qu’empruntera vite son fils : à peine majeur, Karl prend la direction de Paris, capitale de la mode qui a regagné sa splendeur."
    },
    {
      "type": "paragraph",
      "content": "En 1954, il gagne le concours organisé par le Secrétariat international de la laine, dans la catégorie manteau ; le vainqueur de la catégorie robe est un certain Yves Saint Laurent. Les portes des grandes maisons s’ouvrent alors au jeune Allemand, d’abord celle de Pierre Balmain (1955-1958) puis de Patou, où il est nommé directeur artistique. Il choisira bientôt de devenir free-lance, travaillant pour différentes maisons, peaufinant sa « culture couture »."
    },
    {
      "type": "paragraph",
      "content": "A l’aube d’une grande carrière, le jeune Lagerfeld ne manque de rien : sa famille y veille. « J’avais un compte dans les meilleures maisons pour mes costumes et mes chaussures, racontait-il au Monde. A 21 ans, j’ai eu une petite Bentley, j’étais tellement con que je trouvais cela naturel. » Etonnamment bien intégré dans une France d’après-guerre logiquement peu germanophile, le couturier endosse plutôt le rôle du travailleur acharné que celui du fils prodigue. Et cela paye : en 1964, il devient directeur de la création chez Chloé et, l’année suivante, entre chez Fendi, alors entreprise familiale romaine."
    },
    {
      "type": "subtitle",
      "content": "Couturier jet-set"
    },
    {
      "type": "paragraph",
      "content": "Entre Paris et Rome, Karl Lagerfeld participe activement à la naissance d’une des plus grandes révolutions de la mode : le prêt-à-porter. Avec Fendi, il démarre aussi une histoire qui dure depuis plus d’un demi-siècle, une longévité unique dans la mode et qui, au train où vont les changements de designers aujourd’hui, ne risque pas d’être battue. Dans ces années 1960 et 1970 libres et permissives, le personnage montre un visage plus humain que jamais, épicurien mais paradoxal aussi : Lagerfeld est alors un couturier jet-set à la retenue toute calviniste."
    },
    {
      "type": "paragraph",
      "content": "Il passe ses étés sixties à Saint-Tropez avec une bande de fêtards hauts en couleur, celle de l’illustrateur américain Lopez dont il admire le trait et la joie de vivre. Pendant que ses amis s’abîment dans les nuits folles de la Côte d’Azur, lui dort. Le jour, il se livre à ses rituels à lui : il bronze, boit du Coca-Cola et pratique l’haltérophilie. A la plage, on le croise en maillot de bain années 1920, anachronique mais seyant sur son physique d’athlète. De cette époque, reste une photo de vacances surprenante dans laquelle on peine à reconnaître le personnage plus raide des années 2000. Les excès de l’époque, le couturier assure les avoir vus « derrière une vitre »."
    },
    {
      "type": "paragraph",
      "content": "Ce n’est pas le cas de celui qu’il rencontre en 1973 : Jacques de Bascher, qui restera pour la postérité son grand (unique ?) amour. Dandy sulfureux, noble aux origines troubles, noctambule racé et cultivé, il fascine, séduit le Tout-Paris des années 1970. De Bascher aussi s’est inventé un personnage mystérieux et sans doute moins morbide que certains l’ont décrit. Mais sa liaison avec Yves Saint Laurent provoquera la rupture des clans « Saint Laurent » et « Lagerfeld » ainsi que la colère revancharde de Pierre Bergé. Cette relation de dix-huit ans (elle s’achève à la mort de Jacques des suites du sida en 1989) reste un grand mystère de la saga Lagerfeld, qui en parle peu."
    },
    {
      "type": "paragraph",
      "content": "Il accepte tout de même de s’exprimer sur le sujet pour la journaliste Marie Ottavi qui a signé en 2017 une biographie de Jacques de Bascher. Le couturier y assure n’avoir jamais eu de relations physiques avec son compagnon et en fait une description qui laisse soupçonner la complexité de leur lien : « Jacques de Bascher jeune, c’était le diable avec une tête de Garbo (…). Il s’habillait comme personne avant tout le monde. C’est la personne qui m’amusait le plus. Il était mon opposé. Il était aussi impossible, odieux. Il était parfait. Il a inspiré des jalousies incroyables. »"
    },
    {
      "type": "paragraph",
      "content": "Avec Karl Lagerfeld, on peut être dans la franchise, mais jamais dans le pathos, il a le sentimentalisme en horreur, et toujours cette distance infranchissable entre lui et le monde, même quand il s’agit d’amour. Après Jacques de Bascher, la vie « sentimentale » du couturier semble s’arrêter net, et c’est sans appel. Quand Paris Match lui demande, en 2015, pourquoi il n’a jamais refait sa vie après la disparition de son compagnon, il lance un lapidaire : « Parce qu’il n’y avait rien à refaire. »"
    },
    {
      "type": "subtitle",
      "content": "Le photographe"
    },
    {
      "type": "paragraph",
      "content": "Chez Lagerfeld, c’est le travail qui est un mode de vie, un moyen d’expression, et sans doute un bouclier. Après la fête des années 1970, les années 1980 marquent un tournant crucial dans sa carrière. En 1982, il prend les commandes de Chanel, maison de couture mythique mais un peu poussiéreuse qu’il se chargera de moderniser. La marque sera désormais au cœur de son œuvre, celle qui le fait passer dans une autre catégorie, au panthéon des couturiers mais aussi auprès du public qui va faire sa connaissance."
    },
    {
      "type": "paragraph",
      "content": "En 1984, il lance aussi une marque à son nom, la première d’une série de projets homonymes qui, étrangement, ne connaîtront jamais le succès de ses autres entreprises. La décennie voit aussi apparaître une autre facette du personnage : Karl Lagerfeld photographe. Insatisfait des images réalisées pour Chanel, il se lance dans une carrière parallèle et signera désormais les images des divers catalogues et campagnes de la maison, avant d’étendre son activité à d’autres marques ou magazines."
    },
    {
      "type": "paragraph",
      "content": "Les années 1990 de Karl Lagerfeld se passent essentiellement derrière un éventail et des lunettes noires. Devenu un homme replet à la repartie toujours leste, il s’emploie à redorer le double C de Chanel, lance Claudia Schiffer, et survit avec panache aux années grunge. Le siècle s’achève sous de mauvais auspices. En 1999, son contrôle fiscal fait scandale et le couturier se retrouve entraîné dans les imbroglios politiques de Dominique Strauss-Kahn, alors ministre de l’économie."
    },
    {
      "type": "paragraph",
      "content": "Karl Lagerfeld est alors accusé d’avoir obtenu de DSK un rabais sur son redressement, moyennant la remise par son avocat fiscaliste (que le créateur partageait avec Jean-Claude Méry, financier occulte du RPR) de la fameuse « cassette Méry », document compromettant une partie de la droite dans le scandale des HLM de la ville de Paris, dont l’existence avait été révélée par Le Monde. Lagerfeld paiera ses dettes et poursuivra sa route. Au passage, il vendra aux enchères une partie de ses collections de tableaux et de meubles du XVIIIe siècle. Le scandale passe, et le XXIe siècle voit la renaissance de Lagerfeld."
    },
    {
      "type": "paragraph",
      "content": "Le personnage aussi rond qu’acerbe va disparaître pour laisser la place à une version plus aboutie et plus fine. Karl Lagerfeld se lie d’amitié avec Hedi Slimane, jeune prodige qui impose alors chez Dior Homme une silhouette longiligne qui pèsera désormais lourd dans l’histoire de la mode masculine. Karl se met alors au régime strict et clame partout que s’il a perdu 43 kg, c’est pour pouvoir s’habiller dans les créations de son ami. De cette transformation physique sortira également un livre Le Meilleur des Régimes cosigné par le docteur Jean-Claude Houdret. La méthode qui l’a fait fondre s’appellera le « régime Lagerfeld », comme il existe un « régime Liz Taylor »… Une autre façon d’entrer dans l’histoire."
    },
    {
      "type": "subtitle",
      "content": "Icône pop"
    },
    {
      "type": "paragraph",
      "content": "Le personnage le plus reconnaissable des incarnations de Lagerfeld prend alors forme : costume sombre, col blanc montant, mitaines et bagues argent, cheveux immaculés en catogan. Mi-pasteur gothique, mi-rock star, le couturier fait de Chanel une marque branchée et hyperluxe à la fois. Il invente des défilés-spectacles qui transforment le Grand Palais à Paris en supermarché géant, en galerie d’art ou en rampe de lancement de fusée. Il est le metteur en scène et la star de ce monde de la mode qui se réinvente. « Karl » est désormais une icône pop qui ose tout, avec humour et dont le statut ne dépend pas uniquement de Chanel."
    },
    {
      "type": "paragraph",
      "content": "Sa collection pour la chaîne à petits prix H&M, lancée en 2004, s’écoulera en vingt minutes. Il photographie des campagnes pour Coca Light, désormais sa boisson fétiche, ou la lingerie de l’ex-call-girl Zahia. En 2008, il pose pour la prévention routière en gilet jaune, l’air pas commode, balançant : « C’est moche, c’est jaune, cela ne va avec rien mais cela peut vous sauver la vie. » Un des conseils de mode les plus utiles au monde."
    },
    {
      "type": "paragraph",
      "content": "Après un demi-siècle de carrière, Karl Lagerfeld n’a plus rien à prouver et, en bon aristo-punk, il est le seul à pouvoir se permettre de travailler pour Chanel et pour la concurrence, à savoir Fendi qui appartient désormais au groupe LVMH de Bernard Arnault, l’homme d’affaires surpuissant qui admire et écoute « Kaiser Karl »."
    },
    {
      "type": "paragraph",
      "content": "Celui-ci est aussi le prototype d’un nouveau type de créateur moderne : le « directeur artistique » qui s’investit dans tous les domaines de la création et invente l’identité d’une marque, sans la plupart du temps savoir coudre une robe. Grâce à sa vision très pop quoique cultivée, il a également fait entrer la mode dans le champ public, loin de sa petite bulle exclusive et endogame. Avec lui et ses shows ultra-photogéniques, la mode est devenue un spectacle qui intéresse tout le monde, y compris ceux qui n’ont pas les moyens de s’offrir ce qui défile."
    },
    {
      "type": "paragraph",
      "content": "Hors de cette scène publique, Lagerfeld se montre très peu, vit, et travaille surtout, retiré dans son hôtel particulier de la rue de l’Université, entouré des livres qu’il dévore. Sa collection d’ouvrages (littérature, art, design confondus) rassemblerait plus de 300 000 volumes disséminés entre ses différentes résidences. Encyclopédie vivante – François Lesage, maître brodeur qui a beaucoup travaillé avec lui, disait qu’il pouvait dessiner de tête cent ans d’histoire de la mode – continuant d’emmagasiner les connaissances. Il a même créé sa propre maison d’édition : 7L (pour 7 rue de Lille)."
    },
    {
      "type": "subtitle",
      "content": "Les fidèles"
    },
    {
      "type": "paragraph",
      "content": "Autour de lui, il a rassemblé son cercle de fidèles : Virginie Viard, sa directrice de studio chez Chanel depuis un quart de siècle, Amanda Harlech, consultante anglaise au chic turbulent, Sébastien son garde du corps et mannequin, Eric Pfrunder, complice de trente-cinq ans et directeur de l’image pour Chanel. Pour le reste, même si tout le monde le voit régulièrement dans des émissions de télévision, il est rare de pouvoir vraiment approcher le couturier qui cultive sa solitude à la manière d’un Howard Hughes, mais parfaitement sain d’esprit. « C’est le comble du luxe, avouait-il en 2015 à Paris Match. La solitude vous pèse si vous n’êtes pas en bonne santé, si vous n’avez pas d’argent. Moi, je lutte pour être seul. Je n’ai jamais habité sous le même toit que quelqu’un. C’est une atteinte à la liberté. »"
    },
    {
      "type": "paragraph",
      "content": "En plus d’un personnage, Lagerfeld a créé tout un monde à la mesure de cette liberté chérie, un monde de discipline, d’ascèse où le couturier travaille à une cadence infernale. Il dessine le matin, toujours chez lui, des collections entières ou des caricatures pour le supplément mensuel du Frankfurter Allgemeine Zeitung. Il invente des mondes sans bouger, refuse d’intellectualiser son travail, « les meilleures idées me viennent en dormant, preuve que l’inconscient n’est pas si con », s’amuse-t-il. « C’est l’idée qu’on s’en fait » est une de ses expressions favorites tant la rectitude historique et, avec elle, le premier degré ne l’intéressent pas ; il préfère puiser dans les réserves culturelles de son cerveau et inventer."
    },
    {
      "type": "paragraph",
      "content": "Une fois extrait de ce tête-à-tête avec lui-même, Karl Lagerfeld s’astreint à des rythmes qui feraient défaillir des gens de la moitié de son âge : aller-retour dans la journée à Rome chez Fendi, séance de travail en soirée chez Chanel, campagne de publicité à shooter en nocturne chez lui, conférence à New York le lendemain, campagne Dior Homme à photographier dans la semaine… Cette boulimie apparemment insatiable fait partie de la légende Lagerfeld, elle va de pair avec un dégoût du passéisme et un goût pour la nouveauté qui pousse cet amoureux du papier à aussi collectionner les iPhone et autres iPad qui s’empilent sur sa table de travail avec son carnet à dessins et ses craies grasses de chez Shu Uemura (la marque de maquillage japonais) avec lesquelles il dessine."
    },
    {
      "type": "paragraph",
      "content": "Enfin, ce personnage très cinégénique s’est offert un acolyte en 2012 : Choupette, une superbe sacrée de Birmanie. Le mannequin Baptiste Giabiconi avait confié la boule de poils à la femme de chambre de Karl Lagerfeld le temps d’un déplacement ; la chatte ne quittera plus le couturier, lui-même surpris des sentiments qu’il a développés pour cette beauté aux yeux bleus. Choupette Lagerfeld est aujourd’hui une star mondialement connue qui a posé en couverture du Vogue allemand ou pour des publicités de voiture. Elle est choyée au quotidien par son « maître » et sa nounou Françoise pour laquelle ledit maître a acheté une maison « pour que quelqu’un s’occupe de Choupette quand je ne serai plus là », précise-t-il laconiquement avant de vite passer à autre chose."
    },
    {
      "type": "paragraph",
      "content": "Malgré les saillies du personnage qui n’aime rien moins que de faire des bons mots qui dérangent à la télévision ou dans la presse, il y a tout de même cet aspect-là qui affleure avec beaucoup de pudeur, parfois maladroite chez Lagerfeld. Il est aussi l’homme qui glisse un chèque dans la poche d’une proche pour aider une amie commune dans le besoin, celui qui est absent des banquets caritatifs mais cultive une charité silencieuse. Si un mot lui échappe en public sur le sujet, il enjoint aussitôt à ses interlocuteurs de la boucler. Un reste d’éducation protestante, sans doute ?"
    },
    {
      "type": "paragraph",
      "content": "En tout cas, pendant que les requins de la mode cerclaient piteusement autour de son trône chez Chanel, le « Kaiser » affichait une certaine satisfaction personnelle. « Je me préfère aujourd’hui, je suis beaucoup mieux avec moi-même que quand j’étais plus jeune », avouait-il en décembre 2017, à l’occasion du défilé Métiers d’art de Chanel organisé à Hambourg, sa ville natale. Pendant que certains s’empressaient d’y voir la fin d’une boucle et celle d’un règne, le couturier réaffirmait son désintérêt pour les horloges. « Je ne regarde jamais l’heure, je ne suis pas payé à l’heure. »"
    }
  ]
}