{
  "id": 3155805,
  "url": "https://www.lemonde.fr/disparitions/article/2022/09/13/le-realisateur-jean-luc-godard-est-mort_6141379_3382.html",
  "personality": "Jean-Luc Godard",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 13 septembre 2022"
    },
    {
      "type": "title",
      "content": "Le réalisateur Jean-Luc Godard est mort"
    },
    {
      "type": "heading",
      "content": "    Dès les années 1960, Jean-Luc Godard a fait partie de ceux qui ont repoussé les limites esthétiques et narratives du 7e art et incarné la Nouvelle Vague. Il est mort mardi 13 septembre à l’âge de 91 ans, après avoir eu recours à l’assistance au suicide, en Suisse. "
    },
    {
      "type": "paragraph",
      "content": "Né le 3 décembre 1930 à Paris, le plus illustre des artistes franco-suisses est mort mardi 13 septembre, a appris Le Monde de son entourage, confirmant une information de Libération. Il ne part pas seul. A l’instar des morts exceptionnels, il emporte avec lui quelque chose qui s’arrache à la conscience collective. D’abord, la perte suscitée par un des plus grands cinéastes de tous les temps, avec ces électrochocs d’images et de sons que son œuvre réactive dans la mémoire de ses contemporains, avec une amplitude internationale et une aire d’influence que fort peu de cinéastes français ont jamais atteintes."
    },
    {
      "type": "paragraph",
      "content": "Ensuite, telle qu’il la personnifiait, l’image de la Nouvelle Vague qui cesse avec lui définitivement de rouler. Moment symbolique, qui fait enfin entrer ce qu’on aura appelé la « modernité cinématographique », vivante tant qu’il l’était encore, dans le grand livre d’heures du cinéma."
    },
    {
      "type": "paragraph",
      "content": "Cette rupture de la modernité née, avec le néoréalisme italien, du désastre de la seconde guerre mondiale, Godard l’aura incarnée plus passionnément, plus violemment, plus douloureusement que beaucoup d’autres, notamment ses ex-compagnons de la Nouvelle Vague. Au point qu’il est d’emblée devenu l’étendard du mouvement aux quatre coins de la planète, un exemple à suivre ou à admirer pour tous ceux qui pensaient que le cinéma était né pour changer le monde."
    },
    {
      "type": "paragraph",
      "content": "Artiste au tempérament romantique, inventeur de beautés à nulles autres pareilles, génie de la provocation et autodestructeur enragé, donneur autant qu’encaisseur de coups, cinéaste tour à tour adulé et honni, Godard exige d’être placé aussi haut, sur la croix des dieux torturés du cinéma moderne, que Michelangelo Antonioni et Ingmar Bergman, qui l’ont précédé dans la tombe, tous deux le 30 juillet 2007. Du désarroi amoureux et de la torture du couple, ces trois-là auront gravé la moderne odyssée dans le marbre inflammable du Celluloïd."
    },
    {
      "type": "subtitle",
      "content": "Surprise fulgurante"
    },
    {
      "type": "paragraph",
      "content": "Il serait exagéré de prétendre qu’un seul film aura suffi à Godard pour se hisser à cette hauteur. A bout de souffle, premier long-métrage, réalisé en 1960, n’en ressemble pas moins à un coup de tonnerre sans équivalent, y compris dans la carrière de son auteur. Surprise fulgurante, coup de génie, succès public et critique immédiat, choc et influence esthétiques pour nombre de futurs cinéastes, ce titre est classé, encore aujourd’hui, dans la courte liste des films qui ont changé l’histoire du cinéma."
    },
    {
      "type": "paragraph",
      "content": "Le récit n’en est pas moins confondant de banalité : un jeune malfrat nommé Michel Poiccard (Jean-Paul Belmondo) tombe amoureux de Patricia Franchini (Jean Seberg), une étudiante américaine résidant à Paris. Le garçon rêve de l’impossible, la fille préfère s’occuper du possible. Elle le trahit, il est abattu par la police. Il considère en mourant que c’est « dégueulasse », mot que sa fiancée ne veut ni ne peut comprendre."
    },
    {
      "type": "paragraph",
      "content": "L’essentiel est ailleurs : dans l’art commotionné du montage, dans l’impression de liberté reconquise des corps, du langage et des esprits, dans l’allure fière d’un cinéma bricolé et inspiré qui semble, en un jour, avoir rajeuni de cent ans. Non moins que dans ce raffinage de matière cinéphilique qui extrait des influences mêlées de Nicholas Ray, Roberto Rossellini, Jean Rouch ou Ingmar Bergman un jus aussi singulier. Plus que Les Quatre Cents Coups, de François Truffaut, qui le précède pourtant, A bout de souffle est le film inaugural de la Nouvelle Vague, parce qu’il invente la forme qui correspond le mieux à l’esprit novateur du mouvement, parce qu’il célèbre l’avènement d’une jeunesse qui, au même moment, se découvre et impose ses valeurs dans la société française."
    },
    {
      "type": "paragraph",
      "content": "Cette reconnaissance est un moment de grâce précaire dans le parcours de Jean-Luc Godard, marqué par la consomption de la révolution permanente. L’affaire a commencé très tôt, au sein même du cercle familial."
    },
    {
      "type": "paragraph",
      "content": "Ce rejeton de la haute bourgeoisie protestante franco-suisse traverse les horreurs de la seconde guerre mondiale dans le cocon des privilèges que lui procurent sa naissance et son jeune âge. L’après-guerre, qui lui fait découvrir les affinités collaborationnistes de son grand-père, lui sert de repoussoir. Multipliant les incartades, il se brouille avec sa famille, au point d’être interdit de présence aux obsèques de sa mère, en 1954."
    },
    {
      "type": "paragraph",
      "content": "C’est que le jeune outlaw s’est entre-temps trouvé une seconde famille, sous les auspices de l’ogre Henri Langlois, directeur de la Cinémathèque française, du critique André Bazin et ses compagnons des Cahiers du cinéma, qui fomentent leur irruption sur la scène cinématographique en proclamant leur amour du cinéma de genre américain, leur politique des auteurs et leur détestation d’une corporation française qui leur semble prodigieusement sclérosée. La Nouvelle Vague elle-même, mouvement de fils révoltés en quête de pères librement choisis, sera la recherche d’une généalogie esthétique. Mais cette seconde famille fera elle aussi long feu dès le mitan des années 1960."
    },
    {
      "type": "subtitle",
      "content": "Révolution permanente"
    },
    {
      "type": "paragraph",
      "content": "L’incontestable victoire artistique et idéologique de la Nouvelle Vague sur le long terme se paie, pour l’heure, par sa banqueroute en termes d’entrées et par l’éclatement du groupe en autant d’individualités qui la constituent."
    },
    {
      "type": "paragraph",
      "content": "Comparé au réformisme de Truffaut et de Chabrol, ou au repli stratégique de Rohmer et de Rivette, Godard apparaît comme celui qui entretient le feu sacré de la révolution permanente, au risque d’une rupture non moins permanente. La méthode est dangereuse, elle couve l’explosion du génie et la tentation de la terre brûlée, le rêve de solidarité collective et l’enfoncement dans la solitude. Tel sera le destin de Jean-Luc Godard, entre victoires furieuses et amères déconvenues, utopies magnifiques et dérapages douteux. L’histoire d’un homme qui n’aura jamais cessé de vouloir reconstituer une famille, en veillant à ce que jamais personne ne puisse combler ce désir."
    },
    {
      "type": "paragraph",
      "content": "L’œuvre, dévolue à cette recherche ambiguë, trace un long et sinueux parcours – plus de cent films en quelque soixante ans de carrière – jalonné par quelques grandes périodes."
    },
    {
      "type": "paragraph",
      "content": "La première voit un jeune créateur insolent et bourré de talent s’imposer en quelques années comme un grand artiste, nonobstant la censure pour question algérienne (Le Petit Soldat, 1963) et un cuisant échec pour brechtisme carabiné (Les Carabiniers, 1963). Un chapelet de titres nous rappelle à l’ordre de cet ironique et gracieux génie, si propre à Godard, qui fond dans le creuset du cinéma la légèreté et la mélancolie, le calembour et la révolte, l’ambition de la pensée et le tremblement lyrique des sentiments, la citation et l’invention, le dazibao et la chanson, l’amour des genres et la liberté poétique de les trahir, la chronique de ses amours et l’intuition aiguë des enjeux sociaux de son époque. Voyez Une femme est une femme (1961), Vivre sa vie (1962), Bande à part (1964), ou encore Masculin féminin (1966)."
    },
    {
      "type": "paragraph",
      "content": "Le Mépris (1963), méditation altière et torride sur le cinéma avec Michel Piccoli et Brigitte Bardot, puis Pierrot le fou (1965), road-movie rimbaldien d’un couple en fuite, avec Jean-Paul Belmondo et Anna Karina – la femme que Godard est en train de quitter –, sont cependant les pierres de touche de son élévation artistique, sanctionnée par Aragon dans la revue Les Lettres françaises : « Qu’est-ce que l’art ? Je suis aux prises de cette interrogation depuis que j’ai vu le Pierrot le fou, de Jean-Luc Godard, où le sphinx Belmondo pose à un producer américain la question : “Qu’est-ce que le cinéma ?” Il y a une chose dont je suis sûr, aussi, puis-je commencer tout ceci devant moi qui m’effraye par une assertion, au moins, comme un pilotis solide au milieu des marais : c’est que l’art d’aujourd’hui, c’est Jean-Luc Godard. » Ainsi commence l’article « Qu’est-ce que l’art, Jean-Luc Godard ? », éloquent éloge du poète à un jeune cinéaste en qui il distingue un avatar des inventeurs de la peinture moderne."
    },
    {
      "type": "subtitle",
      "content": "Ouvertement militant"
    },
    {
      "type": "paragraph",
      "content": "Aussitôt acquis, Godard entreprend de fragiliser, puis d’anéantir ce statut de l’artiste en majesté. Point alors, sans y sacrifier pour autant la beauté mélancolique de Marina Vlady ou la désarmante candeur d’Anne Wiazemsky, l’enquêteur documenté de l’inhumanité capitaliste (Deux ou trois choses que je sais d’elle, 1967), le compagnon critique des jeunes maoïstes de Nanterre (La Chinoise, 1967), l’annonceur ubuesque de Mai 68 (Week-end, 1967)."
    },
    {
      "type": "paragraph",
      "content": "L’époque, qui promeut la libération du désir individuel, encourage en même temps la dissolution de l’individu dans l’action collective. Voilà qui motive Jean-Luc Godard, qu’on retrouve à la fois contributeur du film collectif Loin du Vietnam (1967), soutien des ouvriers en lutte de la Rhodiacéta à Besançon, qui s’approprient les moyens du cinéma sous le nom de « groupes Medvedkine » (1967), défilant pour Henri Langlois menacé d’être démis de la Cinémathèque française (février 1968), pendu à un rideau du Palais pour interrompre le Festival de Cannes par solidarité avec la révolte étudiante (mai 1968)."
    },
    {
      "type": "paragraph",
      "content": "On le trouve aussi réalisateur anonyme de « cinétracts » d’inspiration situationniste durant mai 1968, puis d’un bilan provisoire du mouvement dans Un film comme les autres (juin 1968), tourné à Flins – ultime et sanglant bastion de la révolte, le lycéen Gilles Tautin y trouvant la mort – où il recueille la parole des ouvriers des usines Renault."
    },
    {
      "type": "paragraph",
      "content": "L’échec de Mai 68 radicalise la démarche, incitant le réalisateur à refuser désormais de faire du cinéma selon l’industrie. Tout en glanant des commandes sur la valeur de son seul nom, il va jusqu’à saborder le susnommé « Jean-Luc Godard » sous les auspices du groupe Dziga-Vertov (pionnier du cinéma soviétique), phalanstère cinématographico-révolutionnaire notamment créé avec Jean-Pierre Gorin, jeune journaliste du Monde qui l’a introduit dans les cercles maoïstes et qui, durant cinq ans, va former avec lui un couple fusionnel. En sortent quelques brûlots, où le dogmatisme le dispute à la grâce, tel le western marxiste-léniniste Le Vent d’est (1970). Fondu dans le groupe Dziga-Vertov, Godard s’absente (tentation de toujours) et s’internationalise à la fois. Pravda (1969) est ainsi tourné sur le front tchécoslovaque, Luttes en Italie dans la Péninsule (1970), Jusqu’à la victoire (resté inachevé) en Jordanie, aux côtés du Fatah."
    },
    {
      "type": "paragraph",
      "content": "Godard a, non sans courage, brûlé ses vaisseaux. Mais ces films, généralement refusés par les télévisions qui les produisent, sont à peine vus ; il s’est brouillé avec nombre de ses amis, Anne Wiazemski l’a quitté, il a plusieurs fois attenté à ses jours, et sa réputation dans le métier a pâli. Dans un de ses derniers et rarissimes entretiens (Les Cahiers du cinéma, octobre 2019), le cinéaste résumera, avec le recul de ses 88 printemps et une pointe de placidité helvétique, l’affaire ainsi : « Je suis pour la désobéissance, mais je reste dans le cinéma. J’ai cru à un moment pouvoir me mêler des affaires du monde. Quand Anne-Marie [Miéville] m’engueule, elle me dit : “Va dans le monde faire ta révolution, et puis pas de café aujourd’hui !” »"
    },
    {
      "type": "subtitle",
      "content": "Faire « politiquement » du cinéma"
    },
    {
      "type": "paragraph",
      "content": "En attendant d’atteindre ce degré de sagesse, l’échec du cinéma révolutionnaire dont il rêvait, assorti d’un grave accident de moto, conduit le cinéaste à sortir du maquis."
    },
    {
      "type": "paragraph",
      "content": "Sollicité par le jeune et étincelant producteur Jean-Pierre Rassam, qui lui en propose l’idée, il revient donc provisoirement sur le devant de la scène avec, apprécions du titre l’humour, Tout va bien (1972), dans lequel deux stars, Yves Montand et Jane Fonda, se retrouvent kidnappées par des ouvriers en grève. Le film est, en un certain sens, l’acte de décès du gauchisme en France."
    },
    {
      "type": "paragraph",
      "content": "Plus singulièrement, il met en abyme ce moment de la dialectique godardienne, marqué par le deuil de l’utopie Dziga-Vertov (la séparation d’avec Gorin sera brutale) mais en aucun cas par le renoncement à continuer de faire « politiquement » du cinéma, pour reprendre l’un de ses mantras. Son attention portée aux conditions de production et de diffusion, sa connaissance fine de la technique, son souci d’en mesurer les incidences idéologiques dans sa propre pratique du cinéma en sont la preuve. Godard, cependant, ne retrouvera plus jamais le statut qui fut le sien auprès du public. Il n’est d’ailleurs pas assuré qu’il y tenait tant que ça, même s’il s’en plaindra souvent."
    },
    {
      "type": "paragraph",
      "content": "Le cinéaste n’a donc pas renoncé à son goût de l’expérimentation. Cette troisième période le voit intervenir fréquemment dans la critique des médias (depuis les colonnes du mensuel de la Gauche prolétarienne, J’accuse), s’équiper d’un véritable laboratoire audiovisuel (Sonimage), s’intéresser en pionnier aux possibilités plastiques et critiques de la vidéo (Ici et Ailleurs, 1976), et tenter de prendre à revers la télévision sur son propre terrain en proposant deux monuments d’information alternative (Six fois deux, 1976 ; France/tour/détour/deux enfants, 1977-1978)."
    },
    {
      "type": "subtitle",
      "content": "Dialectique de l’ancien et du nouveau"
    },
    {
      "type": "paragraph",
      "content": "Il faut toutefois attendre la fin des années 1970 pour qu’il réintègre le circuit classique du cinéma, par une série de fictions plus déconcertantes que jamais. Cette relance, que n’inaugure pas par hasard un film intitulé Sauve qui peut (la vie), lui est permise par Marin Karmitz et Alain Sarde, qui deviendra son producteur attitré. Une nouvelle veine godardienne se découvre dans ce film dont les personnages cherchent confusément à s’échapper d’une impasse, d’un cercle mortifère. Elle est pénétrée de beauté, respire à grandes bouffées, tend à une harmonie inédite, encore que trompeuse si l’on en déduit que Godard a rangé son intranquillité au vestiaire. Un ralentissement voulu, une soif de paysage d’air et de lumière, une incessante variation sur l’idée de la résurrection et du dédoublement accompagnent cette épiphanie d’un Godard quinquagénaire qui a comme retrouvé le goût de filmer le monde tel qu’il est, sans trahir son désir de tendre vers le monde tel qu’il devrait être."
    },
    {
      "type": "paragraph",
      "content": "Une sorte de religion de l’image comme lieu de mystère et de liberté, trouvant sa généalogie dans l’histoire de l’art occidental, succède ainsi à la tentation dogmatique d’une parole désormais disqualifiée, de la même manière que la période Dziga-Vertov avait voulu faire la peau de la fameuse « politique des auteurs »."
    },
    {
      "type": "paragraph",
      "content": "Chaque époque godardienne est ainsi une autocritique de la précédente en même temps qu’une renaissance. La dialectique de l’ancien et du nouveau – que l’on considère son rôle dans la Nouvelle Vague, son intérêt pour l’histoire ou chacun de ses films pris à part – n’a-t-elle pas toujours été son beau, peut-être son seul souci ?"
    },
    {
      "type": "paragraph",
      "content": "Résumé, parfait comme souvent, de Godard lui-même dans un entretien accordé au Nouvel Observateur, en 1980 : « J’essaie de risquer la mort de ce que je sais faire comme la seule possibilité de survie. » De Sauve qui peut (la vie) (1980) jusqu’à Nouvelle vague (1990), en passant par Prénom Carmen (1983) et Je vous salue, Marie (1985), tel sera son credo, nourri de théologie chrétienne, plus particulièrement de sa croyance dans le rôle rédempteur de l’image dans l’économie du salut. Mais la célébration est en vérité panthéiste, qui s’étend à la splendeur du monde, au corps vibrant des jeunes femmes (Maruschka Detmers en Carmen, Myriem Roussel en Marie) et à l’art tout entier, tant les références, heureusement irrévérencieuses, à la musique, à la peinture ou à la sculpture abondent dans les films de cette période."
    },
    {
      "type": "subtitle",
      "content": "De plus en plus seul"
    },
    {
      "type": "paragraph",
      "content": "D’Isabelle Huppert à Nathalie Baye, de Jacques Dutronc à Alain Delon, c’est aussi le grand retour des vedettes dans ses films, mises, à leur corps défendant, au service du cinglant mépris que voue Godard au matérialisme et au cynisme des années 1980. La vraie vedette de Godard, celle qui l’accompagne désormais dans sa vie, sa pensée et son art, se nomme Anne-Marie Miéville, une photographe rencontrée en 1971, qui sera la partenaire privilégiée de sa maturité. C’est sa troisième « Anne », après la fougueuse Karina et la juvénile Wiazemsky."
    },
    {
      "type": "paragraph",
      "content": "Au quatrième et dernier acte, alors que la mort, fidèle compagne de ses films, se rapproche insensiblement, l’impression n’en demeure pas moins que Godard est un homme de plus en plus seul. Sa pratique s’inscrit notamment dans un genre, l’essai cinématographique, auquel, avec Chris Marker, il confère ses lettres de noblesse. Il est d’ailleurs évident que rien de l’œuvre godardienne, pas même la fiction, n’est étranger à ce genre, au sens où l’art du montage et l’analyse du rapport entre les images y sont privilégiés. La grande figure godardienne est désormais celle du retour méditatif et mélancolique sur les choses, mené depuis sa retraite helvétique de Rolle, sur le lac Léman, autrement dit depuis les lieux mêmes de son enfance."
    },
    {
      "type": "paragraph",
      "content": "Retour sur lui-même avec JLG/JLG. Autoportrait de décembre (1994), journal intime bouleversant dans lequel ce rejeton d’une lignée protestante va aussi loin qu’il est possible dans le dévoilement de soi. Ou retour sur son art dans ses rapports avec l’histoire, à travers le monumental essai-vidéo Histoire(s) du cinéma (1989-1999). Projet titanesque diffusé en huit épisodes sur Canal+ en 1998, ce montage vidéo, hérissé de fulgurances et pétri d’une érudition folle, présente le cinéma, grande puissance hypnotique veillant sur les fantômes de l’histoire, comme l’ultime chapitre de l’histoire de l’art en Occident."
    },
    {
      "type": "paragraph",
      "content": "Le miracle consistant, ici, en ce que ces Histoires générales et solidaires (celle avec sa grande hache, celle des arts et celle du cinéma) comme ses matériaux si divers (films, documentaires, fictions, vidéographie, dessins, gravures, peintures) infusent, par l’art souverain de la citation, une œuvre aussi personnelle et sensible que celle-ci. Laquelle emporte aussi l’idée, émise par le critique Serge Daney, de la mort du cinéma lui-même, ou du moins de l’idée du cinéma telle qu’une certaine cinéphilie l’a portée."
    },
    {
      "type": "paragraph",
      "content": "Voilà ce qui hante Godard ici, en s’agrégeant à la conscience sépulcrale de sa propre disparition et, sans doute, d’une transmission filiale jamais advenue. Certaines lettres, retrouvées dans sa correspondance, laissent discrètement transparaître la souffrance de Godard sur ce point, sa conscience aiguë, déchirante, de n’avoir jamais pu être autre chose qu’un « ciné-fils »."
    },
    {
      "type": "paragraph",
      "content": "Même ses fictions offrent à présent une trame de plus en plus fantomatique à sa conscience mortifiée du monde, depuis Allemagne année 90 neuf zéro (1991), archéologie de la réunification allemande, jusqu’à Notre musique (2004), où s’entremêlent de sombres considérations sur les conflits ex-yougoslave et israélo-palestinien. Ce dernier point, et tout ce qui touche plus largement au judaïsme, aura été au demeurant, parmi nombre d’intuitions impeccables, le point aveugle de la pensée godardienne, pour le dire avec un maximum d’égard."
    },
    {
      "type": "paragraph",
      "content": "Arrive enfin, en 2010, le film ultime, ou du moins autoproclamé tel, et présenté au Festival de Cannes en l’absence de son auteur : Film Socialisme. C’est en vérité un adieu et au cinéma et au socialisme, ces deux utopies clouées au pilori de l’histoire."
    },
    {
      "type": "paragraph",
      "content": "En pleine crise économique mondiale, c’est aussi la stigmatisation d’un système où, plus que jamais, l’injustice le dispute au cynisme. Le voici figuré, dans le film, par une croisière de luxe voguant, insouciante, vers la catastrophe. Godard veut nous quitter sur cette note, mais n’est ni le premier ni le dernier à différer sa sortie. De fait, il tourne dans la foulée Adieu au langage (2014), l’histoire filmée en 3D d’un chien qui parle à la place de ses maîtres, un couple qui a perdu toute notion d’un langage commun."
    },
    {
      "type": "subtitle",
      "content": "Contradictions"
    },
    {
      "type": "paragraph",
      "content": "De retour en compétition, où il n’a jamais rien gagné, à l’âge de 83 ans, le cinéaste y fait entendre, avec ce film, un strident gémissement, un cri fluorescent, un trépidant ressassement du retour en enfance et de l’illisible destin de l’humanité, tourné entre les quatre coudées de sa maison et des bords du lac Léman. Le film lui vaut, ex æquo avec le jouvenceau canadien Xavier Dolan, le Prix du jury, récompense symbolique qu’il ne viendra évidemment pas chercher. Une lettre vidéo de huit minutes, adressée conjointement à Gilles Jacob et Thierry Frémaux, président et délégué du Festival, aura justifié magnifiquement de cette absence, dans laquelle Godard fait notamment savoir, depuis sa terre natale et d’une voix plus brisée que jamais : « Oui, j’irai dorénavant là où je suis resté. »"
    },
    {
      "type": "paragraph",
      "content": "Ce qui ne l’empêche nullement, quatre ans plus tard, d’être de nouveau en compétition avec Le Livre d’image, film de montage clos sur lui-même où les thèmes de réflexion et de divagation godardiens (la guerre, le Moyen-Orient, l’art) sont repris en charge, une nouvelle fois, par un maelström d’images fracassantes, empruntées au cinéma, au document, à la peinture."
    },
    {
      "type": "paragraph",
      "content": "Plus que jamais, le film ne s’ouvre qu’à ceux qui consentent à s’y abandonner. Plus que jamais, la voix et les mots de Godard y ressemblent à ceux de Dieu au mont Sinaï. Non localisables, inappropriables, inassimilables, adressés aux derniers Moïse des salles obscures susceptibles de transmettre sa parole. Et de nouveau, on a attendu Godard à Cannes, et de nouveau, les attentes du peuple cinéphile ont été déçues. Singulière gestion d’une présence à travers l’absence qui, désormais, la manifeste. Le film, selon le désir du réalisateur, ne prendra d’ailleurs même pas le chemin de l’exploitation commerciale, mais bénéficiera de sorties ponctuelles, fortement accompagnées, comme au Théâtre des Amandiers à Nanterre, en octobre 2019."
    },
    {
      "type": "paragraph",
      "content": "Cette ultime contradiction couronne un cheminement qui s’est toujours nourri de la contradiction. Entre le fervent défenseur d’un cinéma populaire et mineur et l’artiste qui se rallie à l’élitisme de la haute culture, entre le dandy de droite et le gauchiste enragé, entre le héraut du cinéma d’auteur et le cinéaste qui conchie l’auteurisme bourgeois, entre celui qui se considère comme un juif du cinéma et celui qui fait des effets de montage entre Golda Meir et Adolf Hitler, à quel Godard, au juste, se vouer ? Peut-être à celui de la photographie qui ouvre JLG/JLG, ce Godard enfant qui ressemble à Kafka, si triste, si fier et si seul, ainsi commenté par l’adulte qu’il est devenu : « J’étais déjà en deuil de moi-même, mon propre et unique compagnon. »"
    },
    {
      "type": "paragraph",
      "content": "Sans ascendance, sans descendance, ainsi se sera rêvé le cinéaste sur la terre brûlée de sa vie : fils de ses œuvres, identifié à cet art total, le cinéma, dont il était écrit qu’à défaut de sauver le monde avec lui Godard filmerait son testament en même temps que le sien propre. Est-ce à dire que le cinéma est mort avec Jean-Luc Godard ? Bien sûr que non, mais une certaine histoire du cinéma, peut-être. Si celle-ci trouve dans les Histoire(s) du cinéma un art poétique, sa première ligne en fut écrite dès A bout de souffle, dont le caractère de nouveauté a longtemps occulté la cruelle fin de partie qui s’y joue, tant sur le plan de l’intrigue (mort du héros trahi) que sur celui du cinéma (adieu au cinéma classique). Ce qui n’empêcha nullement Godard, comme tout grand mélancolique, d’être le plus vivant des cinéastes."
    }
  ]
}