{
  "id": 3195523,
  "url": "https://www.lemonde.fr/disparitions/article/2020/11/25/diego-maradona-le-dieu-du-ballon-rond-est-mort_6061111_3382.html",
  "personality": "Diego Maradona",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 25 novembre 2020"
    },
    {
      "type": "title",
      "content": "Diego Maradona, « dieu » du football, est mort"
    },
    {
      "type": "heading",
      "content": "Champion du monde de football avec l’équipe d’Argentine en 1986, joueur à Barcelone puis à Naples, l’ancien numéro 10, aussi détesté qu’adulé, un temps le protégé de la mafia et cocaïnomane incurable, est mort mercredi à l’âge de 60 ans."
    },
    {
      "type": "paragraph",
      "content": "L’ombre vacillante d’un ancien champion de football pénètre dans le stade Juan-Carmelo-Zerillo de La Plata, au sud-est de Buenos Aires, ce vendredi 30 octobre 2020. Emmailloté dans un survêtement noir, le visage à moitié caché par un masque de la même couleur, Diego Maradona est venu assister au premier match, depuis sept mois, de l’équipe professionnelle dont il est l’entraîneur, le Gimnasia La Plata. C’est aussi le jour de son anniversaire. Dans un stade vide de supporteurs, Covid-19 oblige, mais où figurent des banderoles à sa gloire, une brève cérémonie, avec remise de trophées et embrassades, l’attend."
    },
    {
      "type": "paragraph",
      "content": "Maradona a 60 ans, mais son corps en paraît quinze ou vingt de plus. Deux cerbères l’aident à marcher ou à lever le bras, avant d’aller l’asseoir sur un fauteuil en forme de trône, sur lequel il ne restera pas longtemps sitôt donné le coup d’envoi. La dernière apparition publique de l’ancien n° 10 ne laissait augurer rien de bon. Hospitalisé trois jours plus tard afin d’être opéré d’un hématome sous-dural, Diego Maradona est mort d’une crise cardiaque, a annoncé, mercredi 25 novembre, son porte-parole."
    },
    {
      "type": "paragraph",
      "content": "La mort d’un champion est toujours un événement triste. Celle du « Pibe de Oro » (« le gosse en or »), comme l’Argentine continuait de l’appeler, réveillera de profonds antagonismes chez les amateurs de ballon rond. Peu de sportifs auront, comme lui, alimenté avec autant de zèle les deux foyers contraires du supporteurisme que sont l’adulation et la détestation. L’auteur de la « main de Dieu », le protégé de la mafia napolitaine, l’ami de Fidel Castro et d’Hugo Chavez, le cocaïnomane incurable ne fut pas un enfant de chœur ni un modèle de vertu, loin de là. Il restera néanmoins comme l’un des plus grands joueurs de l’histoire du football. Un génie du ballon à l’inspiration insolente."
    },
    {
      "type": "subtitle",
      "content": "Bidonville de Buenos Aires"
    },
    {
      "type": "paragraph",
      "content": "Ses origines pauvres ont contribué à façonner le « mythe Maradona » dans l’imaginaire populaire argentin, surtout parmi les plus démunis. Malgré ses frasques et sa déchéance, ses fans l’ont aimé jusqu’au bout d’un amour viscéral, inconditionnel et éternel. Icône internationale, il a inspiré le cinéaste Emir Kusturica (avec le documentaire Maradona, sorti en 2008), le chanteur altermondialiste Manu Chao (qui lui a dédié la chanson Santa Maradona, en 1994), la romancière Alicia Dujovne Ortiz (Maradona c’est moi, La Découverte, 1993) ou de nombreux groupes de rock argentins, comme Los Piojos (« les Poux »), dont l’un des tubes assure que « si Diego, demain, joue au ciel, ils mourront seulement pour pouvoir le voir jouer »."
    },
    {
      "type": "paragraph",
      "content": "Son histoire est de celles, finalement assez classiques, qui mènent de la gloire à la déchéance, du génial au sordide. Elle commence dans un bidonville des faubourgs de Buenos Aires, où il voit le jour le 30 octobre 1960. Dans son autobiographie, Moi, Diego (Calmann-Lévy, 2001), le joueur raconte avec émotion cette enfance sans le sou : « Je garde un souvenir heureux de mon enfance, bien que si je devais définir d’un seul mot Villa Fiorito, le quartier où je suis né et où j’ai grandi, je choisirais le mot lutte. A Villa Fiorito, quand il y avait à manger, on mangeait, sinon, on ne mangeait pas. »"
    },
    {
      "type": "paragraph",
      "content": "Il n’y a ni eau courante ni électricité dans l’humble baraque de trois pièces où Diego partage une chambre de quelques mètres carrés avec ses sept frères et sœurs. Son père, Don Diego, a émigré de sa province natale de Corrientes pour chercher du travail dans la capitale. Il est ouvrier dans une usine où l’on triture des os pour l’industrie chimique. Quand sa mère, Dona Tota, l’envoie faire des courses, Diego a toujours au pied quelque chose ressemblant à un ballon : « Une orange, des boules de papier ou de chiffon. » Aujourd’hui, le bidonville a peu changé mais quelques pâtés de maisons portent le nom de Diego Armando Maradona. Dans les rues en terre battue, les chiens squelettiques cherchent toujours de quoi manger, les enfants pieds nus jouent encore au football."
    },
    {
      "type": "paragraph",
      "content": "A 3 ans, Diego reçoit en cadeau son premier ballon de cuir. « Jouer au football me donnait une paix unique », relate-t-il. Il joue avec ses copains sur un terrain vague, entre les boîtes de conserve rouillées et les tessons de bouteille. Des troncs d’arbres servent de buts. Ses boucles brunes lui valent un premier surnom – il en aura bien d’autres : Pelusa (« Peluche »). Comme tous les gamins argentins, il rêve de devenir joueur professionnel."
    },
    {
      "type": "subtitle",
      "content": "« J’ai dû mûrir trop vite »"
    },
    {
      "type": "paragraph",
      "content": "Diego intègre d’abord « Estrella roja » (« l’Etoile rouge »), une équipe de quartier formée par son père. En 1969, il est repéré par un entraîneur d’Argentinos Juniors, un club professionnel qui dispose d’une équipe de moins de 14 ans, les « Cebollitas » (« Petits oignons »). Il est si maigre, et si petit, qu’on le prend parfois pour un nain. Mais son talent est indéniable."
    },
    {
      "type": "paragraph",
      "content": "Très vite, l’enfant de Villa Fiorito apparaît à la télévision. Ses dribbles et ses passes émerveillent. La presse annonce l’apparition d’un crack. Les fans paient l’entrée du stade seulement pour le voir jouer. « A l’âge des contes de fées, Diego Maradona écoute les ovations », titre un quotidien. « J’ai dû mûrir trop vite », confessera par la suite le milieu de terrain. Pour être plus près du stade, sa famille déménage dans la capitale, dans le quartier de Villa del Parque. C’est là, à peine sorti de l’enfance, qu’il fait la connaissance de sa future épouse, Claudia Villafane. Ils ne se marieront qu’en 1989 – en grande pompe – après la naissance de leurs deux filles."
    },
    {
      "type": "paragraph",
      "content": "L’ange Maradona, déjà frisé et joufflu, n’a pas encore 16 ans, le 20 octobre 1976, quand il dispute son premier match professionnel sous les couleurs d’Argentinos Juniors. Trois mois plus tard, il est sélectionné dans l’équipe nationale contre la Hongrie. Les recruteurs étrangers s’intéressent à lui, les publicitaires aussi. Il devient bientôt le visage des marques Puma, Coca-Cola et Agfa. Pour beaucoup, il incarne l’avenir du football mondial."
    },
    {
      "type": "subtitle",
      "content": "Mondial 1978, la « pire injustice »"
    },
    {
      "type": "paragraph",
      "content": "A 18 ans, le prodige connaît aussi ce qu’il vit comme la « pire injustice » de sa carrière. Le sélectionneur Cesar Luis Menotti le juge en effet trop tendre pour participer au Mundial de 1978, organisé par l’Argentine du dictateur Jorge Videla. « Je n’ai jamais pardonné à Menotti, et je ne lui pardonnerai jamais », confiera Maradona. Cette mise à l’écart est d’autant plus mal vécue que l’Argentine décroche le premier titre mondial de son histoire."
    },
    {
      "type": "paragraph",
      "content": "La décision de Menotti donne au très patriote Maradona un éternel goût de revanche, elle le gonfle d’une énergie qui l’orientera vers le meilleur ou vers le pire. Il commence par prendre sa revanche, en 1979, à Tokyo, où l’équipe junior d’Argentine est sacrée championne du monde. La même année, contre l’Ecosse, à Glasgow, il marque son premier but sous le maillot, cette fois, de la grande sélection argentine. Jamais il ne prendra autant de plaisir que sous les couleurs bleu ciel et blanc de l’équipe nationale (91 sélections, 34 buts)."
    },
    {
      "type": "paragraph",
      "content": "En club aussi, sa situation évolue. En 1981, la formation la plus prestigieuse de Buenos Aires, River Plate, lui propose de quitter Argentinos Juniors. Mais il opte finalement pour une autre équipe de la capitale : Boca Juniors, éternelle rivale de River Plate. Le gamin des faubourgs roule désormais en Mercedes."
    },
    {
      "type": "paragraph",
      "content": "Après être devenu une idole à Boca Juniors, il est transféré dès 1982 au FC Barcelone. Montant de la transaction : 7 millions de dollars, une somme énorme pour l’époque. Las, l’expérience catalane, bien que marquée par quelques exploits, ne connaîtra pas le succès attendu. Atteint d’une hépatite, victime de nombreuses blessures, Maradona entretient des relations orageuses avec son premier entraîneur en Catalogne, l’Allemand Udo Lattek. Il lui faudra attendre 1984, et son transfert à Naples, pour connaître la consécration en Europe. De l’autre côté de la Méditerranée, l’enfant terrible du football va prendre toute sa mesure. Sa démesure, plutôt."
    },
    {
      "type": "subtitle",
      "content": "Naples, la passion"
    },
    {
      "type": "paragraph",
      "content": "Quand il atterrit en hélicoptère sur la pelouse du stade San Paolo, le 5 juillet 1984, les 60 000 supporteurs du SSC Napoli sont loin d’imaginer quelle histoire d’amour et de passion est en train de se nouer entre ce footballeur de poche (1,66 m, 70 kg) et leur ville. L’Argentin a beau revendiquer une grand-mère napolitaine, il n’est qu’un de ces mercenaires du ballon prêts à changer d’horizon à la moindre sollicitation financière. Naples se demande déjà comment le club, dont les caisses sonnent souvent creux, a pu s’attacher les services de ce virtuose de 23 ans et le convaincre qu’il a un avenir dans cette formation sans palmarès."
    },
    {
      "type": "paragraph",
      "content": "Au pied du Vésuve, le bruit court déjà que la Camorra a prêté son concours pour rassembler les 65 millions de francs de l’époque, et que « Dieguito » ne fera qu’une escale en Campanie, pour s’envoler très vite après retour sur investissement. Comment pouvaient-ils se douter, les gamins du quartier espagnol, que le meilleur joueur du monde – avec Michel Platini, alors à la Juventus Turin – resterait sept ans chez eux ? Qu’il ferait du maillot bleu ciel de ce club modeste un étendard partagé par plus de six millions de supporteurs dans le monde ? Que ces années-là (1984-1991) seraient celles d’une apothéose partagée, les plus belles pour Naples comme pour son gosse en or ?"
    },
    {
      "type": "paragraph",
      "content": "Jamais un club du Sud n’avait encore gagné le championnat d’Italie. Maradona, au sommet de son art, offre le fameux scudetto (titre de champion) au petit peuple napolitain lors de sa troisième saison, en 1987. La ville est à jamais consolée de ses malheurs récents, le choléra de 1972 ou le tremblement de terre de 1980. Si San Gennaro – le saint protecteur de la ville – n’y suffit plus, elle se mettra volontiers sous la protection de son dieu Diego. Le cratère de San Paolo et ses 70 000 spectateurs incandescents sont devenus un volcan plus impressionnant que le Vésuve pour les équipes visiteuses."
    },
    {
      "type": "paragraph",
      "content": "Il y aura un autre titre national, en 1990, et un trophée européen (coupe de l’UEFA en 1989). Mais le palmarès ne dit pas tout. Maradona a apporté aux plus humbles ce qui leur faisait le plus défaut : la fierté. Peu importe qu’il gagne des millions, qu’il roule en Ferrari, qu’il habite le quartier chic de Posillipo, à des années-lumière des ruelles miteuses de Portella et de ses bassi, appartements en sous-sol où s’entassent des familles nombreuses. L’Argentin s’est fait le porte-parole de cette Italie méridionale méprisée au nord de Rome, surtout dans les stades de football. « Napolitains, bienvenue en Italie », « Vive les champions d’Afrique » ou encore « Hitler, tu as oublié les Napolitains », pouvait-on lire sur les banderoles racistes lorsque le Napoli se déplaçait à Milan."
    },
    {
      "type": "paragraph",
      "content": "La liaison fusionnelle entre Naples et Maradona a duré longtemps. La ville lui pardonnera ses excès. On sourit quand il affrète un vol charter pour acheminer ses amis italiens à Buenos Aires, en novembre 1989, pour son mariage. On sourit moins quand la fille d’un coiffeur du quartier de Fuorigrotta dit attendre un petit Diego Armando Junior de lui, et qu’il refuse de se soumettre à un test de paternité. Mais Naples pardonne. Son idole a un caractère impossible, un comportement condamnable, des fréquentations douteuses ? Tant pis. Sur le terrain, il est le meilleur. On prête à un supporteur sous le charme cette boutade – inventée ou véridique, qui sait ? : « Si c’est un rêve, ne me réveillez pas. »"
    },
    {
      "type": "subtitle",
      "content": "1986 : l’Argentine à ses pieds"
    },
    {
      "type": "paragraph",
      "content": "Toute l’Argentine rêve aussi à chacune des quatre Coupes du monde disputées par l’artiste. Entre Maradona et le Mundial, c’est une histoire d’amour, de foules et de larmes, de liesse et de désillusions. Organisée en Espagne, l’édition 1982 le voit jouer sur la pelouse du Camp Nou, le stade du FC Barcelone, et marquer contre la Belgique, mais l’Argentine, tenante du titre, doit malgré tout s’incliner et plier bagages prématurément. Maradona enrage ; il quitte l’Espagne avec une réputation de mauvais garçon."
    },
    {
      "type": "paragraph",
      "content": "Ange ou démon. Génie ou tricheur. Tricheur, pour sûr. Coupe du monde, 1986, au Mexique cette fois. Argentine-Angleterre : une affiche hautement symbolique pour les quarts de finale. Quatre ans plus tôt, la guerre des Malouines a opposé les deux pays. Au stade Azteca de Mexico, il règne un air de revanche. Tout un peuple attend une victoire argentine sur l’« impérialisme » britannique et mise évidemment sur Maradona pour y parvenir."
    },
    {
      "type": "paragraph",
      "content": "Après une première mi-temps sans éclat, à la réception d’un centre aérien, l’idole devance la sortie du gardien anglais Peter Shilton et loge le ballon – de la main – dans les filets adverses. Les joueurs de Sa Majesté s’égosillent. Ali Bennaceur, l’arbitre tunisien, n’a pas vu la faute et valide le but. Les ralentis télévisés, les photographies, décortiquées, feront la preuve de l’imposture. C’est la « main de Dieu », expliquera le joueur dans l’une de ses répliques les plus connues."
    },
    {
      "type": "paragraph",
      "content": "Mais la partie n’est pas terminée. Le plus beau reste à venir. Comme un retour en grâce, après un purgatoire de cinq minutes. Maradona, survolté, reçoit le ballon dans sa moitié de terrain, à 5 mètres de la ligne médiane. Il pivote, démarre en trombe, slalome entre Peter Reid et Peter Beardsley, donne un coup de rein pour crocheter Terry Butcher, puis Terry Fenwick, déséquilibre Butcher qui tente en vain de le tacler, et trompe une seconde fois Peter Shilton d’un tir, au premier poteau, de son pied gauche magique. Un chef-d’œuvre de but. Un régal de onze secondes. Le stade chante : « Maradona ! Maradona ! » Lui répond : « Argentina ! Argentina ! » En conférence de presse, le phénomène se targuera d’une autre réflexion qui façonnera sa légende : « C’est un beau but, mais ce n’est pas une merveille. Raquel Welch est une merveille, mais pas un but. » "
    },
    {
      "type": "paragraph",
      "content": "Les Anglais battus, la voie est ouverte pour le gain du trophée. En demi-finale, Maradona inscrit deux buts contre la Belgique. En finale, contre l’Allemagne, il ne marque pas, mais offre le but de la victoire (3-2) à Jorge Burruchaga. Il tient sa revanche sur Menotti et l’affront de sa non-sélection en 1978 : l’Argentine est à ses pieds."
    },
    {
      "type": "subtitle",
      "content": "Déchéance napolitaine"
    },
    {
      "type": "paragraph",
      "content": "En quatre participations à des phases finales de Coupe du monde, ce sera son seul titre. Maradona jouera au total 21 matchs à ce niveau, marquera huit buts et chutera en finale en Italie, en 1990, face à l’Allemagne (1-0). Inoubliable finale au demeurant, moins pour sa qualité footballistique que pour l’attitude du capitaine de la sélection albiceleste. Le Stadio Olimpico de Rome a copieusement sifflé l’hymne argentin : « Hijo de puta » (fils de pute), le voit-on marmonner à l’adresse du public. A la fin de la rencontre, ses pleurs de gamin privé de son hochet feront le tour du monde."
    },
    {
      "type": "paragraph",
      "content": "Quatre ans plus tard, il est encore à la World Cup, aux Etats-Unis, pour sa participation la plus pitoyable. Sa réputation de joueur dépendant aux drogues le précède. Le 25 juin 1994, contre la Grèce, il marque un joli but à la suite d’un dribble chaloupé. Mais il est expulsé des Etats-Unis aussitôt après, à la suite d’un contrôle antidopage positif à l’éphédrine. Sans lui, l’Argentine est éliminée."
    },
    {
      "type": "paragraph",
      "content": "La déchéance du fils de don Diego ne date pas de cet été 1994. Elle remonte aux années napolitaines. En 1991, le joueur est impliqué dans une affaire de trafic de stupéfiants entre la France et le sud de l’Italie. Des écoutes téléphoniques révèlent qu’il réclamait « de la marchandise et des femmes » à des truands locaux. Ses relations avec Luigi Giuliano, le parrain d’un clan camorriste réputé violent, s’étalent dans les journaux. Le champion tente une pirouette, crie au complot : « Je songe de plus en plus à une vendetta contre moi, peut-être pour un match que nous avons gagné alors que nous aurions dû le perdre. »"
    },
    {
      "type": "paragraph",
      "content": "L’effet est désastreux. Voilà relancée l’hypothèse de résultats truqués pour le « totonero », système de paris clandestins sur les matchs de football organisé par la mafia. Le charme est rompu, pas seulement à cause des affaires extra-sportives, mais surtout parce que, balle au pied, Diego n’est plus Diego. Le génial lutin s’est empâté, il promène ses kilos superflus à un train de sénateur, alourdi par ses excès de bonne chère, ses virées noctambules, ses rendez-vous de plus en plus fréquents avec la cocaïne. Le dimanche après-midi, du côté de San Paolo, on ne célèbre plus les vêpres païennes avec la même ferveur. Des tribunes, on a pour ce footballeur trentenaire devenu assez ordinaire les regards réservés aux Judas. Pour les tifosi, Maradona a commencé à trahir en 1989, lorsqu’il a rendu publics ses contacts avec l’Olympique de Marseille de Bernard Tapie. Il y a des choses que Naples ne peut pardonner."
    },
    {
      "type": "paragraph",
      "content": "Le divorce sera consommé le 21 mars 1991. Après un match contre Bari, il est contrôlé positif à la cocaïne. Suspendu dix-huit mois, il s’enfuit discrètement en Argentine. Jamais plus il ne revêtira le maillot du Napoli, avec lequel il a marqué 115 buts en 259 matchs. Il est transféré au FC Séville, en octobre 1992, pour une somme rondelette (37,5 millions de francs), destinée à couvrir les dettes laissées à Naples."
    },
    {
      "type": "subtitle",
      "content": "Une lente et inexorable dégringolade"
    },
    {
      "type": "paragraph",
      "content": "Drogue, trafics et mafias en tout genre, excès, provocations, amitiés douteuses vont désormais baliser la fin de sa carrière. A quand remonte exactement la première incartade, le premier écart, le premier signe annonciateur d’une déchéance inévitable ? Difficile à dire. Les champions, les idoles, sombrent parfois quand les projecteurs et les vivats s’éloignent. Pas dans son cas."
    },
    {
      "type": "paragraph",
      "content": "« C’est à Barcelone que débute ma relation avec la drogue », raconte l’idole dans son autobiographie : « Dans l’ensemble, mon séjour à Barcelone a été pénible. Hépatite, fracture, mentalité catalane. Mais aussi parce qu’à Barcelone je suis tombé sous l’emprise de la drogue. Et de la pire des façons : quand on pénètre dans le monde de la drogue, on s’y refuse d’abord, mais on finit par céder. »"
    },
    {
      "type": "paragraph",
      "content": "Dès lors, sa vie ne sera plus qu’une lente et inexorable dégringolade. Peu après son retour en Argentine, au printemps 1991, il est arrêté pour consommation de cocaïne et incarcéré. En 1994, il passe de nouveau devant les tribunaux pour avoir tiré à la carabine sur des journalistes (il sera condamné plus tard à deux ans de prison avec sursis). Ses ultimes dribbles, dans le championnat argentin, sous les couleurs de Newell’s Old Boys (1993-1994) et de Boca Juniors (1995-1997), ne seront pas plus convaincants : comme entraîneur particulier, Maradona ne trouve pas mieux que de s’attacher les services du sprinteur canadien Ben Johnson, lui-même suspendu à vie pour dopage. Fin 1997, il est de nouveau contrôlé positif à la cocaïne. « Personne ne me fera croire que la drogue ou l’argent ont changé mes sentiments, écrira-t-il. Rien. Je reste le même, celui de toujours. C’est moi, Maradona. C’est moi, Diego. »"
    },
    {
      "type": "paragraph",
      "content": "Lorsqu’il débarque à La Havane, le 17 janvier 2000, Diego Armando Maradona n’est plus lui-même, pourtant. Bouffi, hirsute, le visage sans expression, le pas mal assuré : il n’a même pas 40 ans, mais c’est un homme usé, fatigué par trop d’excès, qui arrive dans la capitale cubaine. Un mois plus tôt, il a été victime d’un malaise cardiaque après une surdose de cocaïne. Son cœur est détérioré à 62 %, estime alors son médecin, son état de santé général est défini comme « sérieux et grave ». Le joueur est mort, l’homme est brisé, en bout de course. Cuba sera son dernier véritable port d’attache."
    },
    {
      "type": "subtitle",
      "content": "Ephémère sélectionneur de l’Albiceleste"
    },
    {
      "type": "paragraph",
      "content": "Naples l’a aimé à la fin des années 1980 : il a pourtant quitté l’Italie comme un voleur, ou presque. L’Argentine adule toujours le joueur qui lui a offert le Mondial 1986, elle lui conserve une immense tendresse, mais finit aussi par s’agacer des outrances, des déclarations tapageuses, des cures de désintoxication, des contrôles antidopage positifs. Fidel Castro lui propose de tenir une conférence devant des sportifs à La Havane."
    },
    {
      "type": "paragraph",
      "content": "Une partie du peuple cubain se reconnaît-il en cet homme né pauvre et qui, en dépit de ses succès, de son argent, semble toujours un peu perdu et incompris ? Cuba accueille en tout cas en héros ce cousin du Che Guevara – dont il se fera tatouer l’effigie sur le bras. Diego Maradona se choisit une autre vie, une autre ville, une seconde patrie. Il s’installe à La Havane afin de suivre une cure de désintoxication, mais ne parviendra jamais à se soigner vraiment."
    },
    {
      "type": "paragraph",
      "content": "Fidel Castro s’est, lui, trouvé un ambassadeur de choix. Maradona n’aura en effet de cesse de critiquer l’embargo américain frappant son pays : « Je préfère mille fois le Cuba de Castro à l’Amérique de Bush. Ce que les Etats-Unis font à Cuba, c’est une guerre cruelle et sale. Rien ne peut entrer à Cuba, pas même les médicaments. Cela signifie que des enfants, des bébés meurent. »"
    },
    {
      "type": "paragraph",
      "content": "Victime d’un malaise cardiaque en 2004, il subit avec succès un pontage gastrique qui lui fait perdre 40 kg. Un an plus tard, on le retrouve aux côtés du président vénézuélien Hugo Chavez à l’occasion du quatrième Sommet des Amériques, organisé à Mar del Plata (Argentine), vêtu d’un T-shirt sur lequel est écrit « STOP BUSH » (avec le « s » de Bush en forme de swastika). Ses problèmes de santé à répétition (boulimie, hypertension, alcoolisme…) ne l’empêcheront pas de goûter à nouveau aux joies du terrain : en octobre 2008, il est nommé à la tête de l’équipe nationale d’Argentine, qu’il parvient à qualifier, difficilement, à la Coupe du monde 2010."
    },
    {
      "type": "paragraph",
      "content": "Critiqué par la presse, qui remet régulièrement en doute ses capacités tactiques, il s’en prend vivement aux médias, à grand renfort d’injures à connotations sexuelles (qui lui vaudront amendes et suspension). Une élimination douloureuse face à l’Allemagne en quart de finale du Mondial sud-africain (0-4) le conduit vers la sortie. Ses arriérés fiscaux l’obligeant à continuer de travailler, Maradona va alors poursuivre une carrière erratique de technicien qui le verra diriger des clubs de seconde zone à Dubaï, aux Emirats arabes unis, en Biélorussie et au Mexique. Jusqu’à ce énième retour dans son pays natal, comme coach du plus ancien des clubs argentins, le Gimnasia de La Plata, créé en 1887."
    },
    {
      "type": "paragraph",
      "content": "A de nombreuses reprises, ces dernières années, des rumeurs l’ont donné à l’article de la mort, voire bel et bien décédé. Diego Maradona le pieux se savait en sursis depuis longtemps. En 1997, des soucis de santé lui avaient valu cet aveu : « Il est évident que je suis en connexion directe avec le grand barbu. »"
    }
  ]
}