{
  "id": 3199714,
  "url": "https://www.lemonde.fr/culture/article/2020/12/01/anne-sylvestre-autrice-de-chansons-pour-enfants-et-artiste-feministe-est-morte_6061785_3246.html",
  "personality": "Anne Sylvestre",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 01 décembre 2020"
    },
    {
      "type": "title",
      "content": "Anne Sylvestre, chanteuse pour petits et grands et artiste féministe, est morte"
    },
    {
      "type": "heading",
      "content": "Créatrice des célèbres « Fabulettes », elle a raconté des dizaines d’histoires pour les plus petits, en même temps qu’elle a chanté et défendu la liberté des femmes. Elle est morte le 30 novembre, à l’âge de 86 ans."
    },
    {
      "type": "paragraph",
      "content": "Anne Sylvestre était drôle, on l’avait presque oublié, tellement elle râlait. Pourtant, souvent, elle pouffait, avec un énorme sourire, l’œil vert et malicieux. Elle se moquait, d’elle-même en premier lieu, fustigeait avec humour un monde peuplé « d’étagères qui se prennent pour des gens/Tout bien rangé dans la tête »."
    },
    {
      "type": "paragraph",
      "content": "Sa préférence allait à « ceux qui doutent, ceux qui paniquent », les dubitatifs professionnels, tous ceux qui « font voguer les incertitudes sur des flottilles de papier ». Elle aimait les adolescentes casse-pieds qui se mettent en anorak sur la plage, les nanas qui ratent les mayonnaises, ou leur maquillage. Elle aimait ceux dont la tête ressemble à des épiceries de village, avec, « sur leurs rayons, du fil, des harengs, des poires, des cornichons, des histoires, des tue-mouches, des crayons, même pas en rang d’oignons »."
    },
    {
      "type": "paragraph",
      "content": "Née à Lyon, le 20 juin 1934, Anne Beugras, dite Anne Sylvestre, a quitté ce monde si compliqué, le 30 novembre à Paris, à l’âge de 86 ans."
    },
    {
      "type": "paragraph",
      "content": "Anne Sylvestre a écrit une galerie de caractères, les a chantés de sa drôle de voix blessée, et presque trop forte, avec des mots ciselés, des rimes à l’ancienne. Son humanité portait des noms, Jules, Simone, Charlotte, Pierre-Jean, Clémence, Honoré, Xavier… Et puis Richard, son arrière-arrière-grand-père, chef de gare boiteux qui adorait les bateaux, comme elle qui découvrit, adolescente, autour de l’archipel breton des Glénans, qu’il y avait une vie après la honte du vichysme."
    },
    {
      "type": "subtitle",
      "content": "« Brassens en jupons »"
    },
    {
      "type": "paragraph",
      "content": "En 1955, la guerre d’Indochine vient de se terminer, celle d’Algérie commence. A 21 ans, excellente élève d’hypokhâgne, et adepte du scoutisme, elle est aux Glénans, rude école de voile, créée après la guerre par la gauche résistante, « spartiate à cette époque », disait-elle. Bivouac sous tentes militaires, bateaux tirés à la main, « on prévenait les filles que ce serait dur ». Elle joue de la guitare. « Avec un type qui avait une clarinette, on avait composé Drenec Blues », du nom de l’île où l’école a alors installé ses quartiers – la chanson deviendra, en 1963, Les Amis d’autrefois."
    },
    {
      "type": "paragraph",
      "content": "On lui donne le numéro de téléphone de Michel Valette, le patron du cabaret parisien La Colombe, où elle débute en 1957, « après un an d’hésitations » et de timidité. Elle a changé de nom, elle s’appelle Sylvestre. A La Colombe passent, en guest stars, Serge Gainsbourg, Brigitte Fontaine, Léo Ferré et Jean Ferrat et, en vedette, Hélène Martin et Guy Béart. Entre rive gauche et rive droite, l’effervescence est à son comble. Brel apprend son métier à L’Echelle de Jacob, Devos s’amuse aux Trois Baudets, comme Georges Brassens ou Juliette Gréco. « Sur scène, confiait Anne Sylvestre au Monde, en 1998, j’étais morte de peur. J’arrivais comme ça, sans maquillage, en jupe plissée. J’avais un ciré jaune et trois couches de pulls en dessous. Il fallait couvrir le bruit des dîneurs, il n’y avait pas de micro, juste de la place pour la guitare et le tabouret. » Son père vient la soutenir."
    },
    {
      "type": "paragraph",
      "content": "Cheveux longs et frange au front, elle s’encanaille avec Boby Lapointe jusqu’à l’aube. « J’avais froid. J’étais enceinte, sans voiture ni téléphone. J’habitais à Saint-Michel-sur-Orge [Essonne], il fallait que j’attende le premier train, alors on tuait le temps dans un bar, Aux autobus. »"
    },
    {
      "type": "paragraph",
      "content": "En 1959, Anne Sylvestre sort son premier 45-tours, chez Philips, où Jacques Canetti, patron des Trois Baudets et frère de l’écrivain et prix Nobel (1981) Elias Canetti, exerce les fonctions de directeur artistique. Tout y est déjà : La Porteuse d’eau, Maryvonne, Philomène. Vedette américaine de Jean-Claude Pascal à Bobino, de Bécaud à l’Olympia, puis en solo, partout où le music-hall se crée, Anne Sylvestre est plébiscitée par son public et reçoit des récompenses, notamment, le fameux Grand Prix international du disque de l’Académie Charles-Cros."
    },
    {
      "type": "paragraph",
      "content": "Mais voici qu’arrive la déferlante yéyé, et ses teenagers qui inventent les twists et les covers de tubes américains. Gréco et Barbara résistent. Mais « la Brassens en jupons » – l’appellation amusait Brassens, qui aimait sa poésie et la sobriété de son interprétation – fuit le procès en sorcellerie qui est alors fait au style rive gauche."
    },
    {
      "type": "subtitle",
      "content": "Les « Fabulettes », drame artistique"
    },
    {
      "type": "paragraph",
      "content": "Anne Sylvestre n’a pas toujours eu la place qu’elle méritait dans la chanson française. Il est vrai qu’elle n’a pas tout fait pour. Elle n’était pas tous les jours de bonne humeur. « Quand ell’naquit, c’était déjà un bébé qui n’rigolait pas… Et plissant d’un air indécis son nez légué par un aïeul, ell’f’sait la gueule », chantait-elle dans Les Arbres verts (1998)."
    },
    {
      "type": "paragraph",
      "content": "Son nez, jugé imposant, ne fut pas refait. « Coquatrix [le patron de l’Olympia], avouait-elle dans un entretien au Monde de la musique, en 1978, me disait : “N’entrez pas sur le côté, on vous verrait de profil.” Un homme, ça a le droit d’avoir de grandes oreilles et de dire merde, et on me reproche encore de mettre de vilains mots dans mes chansons. »"
    },
    {
      "type": "paragraph",
      "content": "Autre sujet épineux, générateur de grogne et de fractures : Les Fabulettes, dix-huit volumes de chansons pour enfants, soutenues par toutes les écoles de France, dont les ventes se comptent en millions. Les Fabulettes devinrent un drame artistique personnel. Non pas qu’elle les reniait, elle les aimait, mais l’auteure-compositrice-interprète a détesté y être exclusivement identifiée, alors qu’elle avait écrit près de quatre cents chansons « adultes », dont des chefs-d’œuvre tels que Lazare et Cécile, Les Gens qui doutent, Maryvonne… Vingt-quatre albums originaux, plus de 3 000 spectacles, le tout étouffé par Chanson pour sauter à la corde… "
    },
    {
      "type": "paragraph",
      "content": "« On a dit : quand Anne Sylvestre a eu moins de succès, elle s’est reclassée dans la chanson pour enfants. Faux. Ce sont deux répertoires distincts, deux activités parallèles. J’ai commencé à chanter en 1957 et, dès 1961, je me suis mise à écrire des chansons pour les enfants, par plaisir et pour ma fille. Parce que je voulais retarder la crétinisation… En 1963, pour me faire plaisir, Philips avait accepté d’enregistrer un 45-tours où il y avait Veux-tu monter sur mon bateau, Hérisson. Je savais ce qui est au centre des préoccupations quotidiennes des enfants, le rôle du vélo, des nouilles… Avec les Fabulettes, j’ai pu les structurer, leur donner le goût de la liberté, du plaisir de chanter. »"
    },
    {
      "type": "paragraph",
      "content": "Anne Sylvestre a toujours refusé de chanter ses Fabulettes sur scène. Seule concession aux petits : une pièce de théâtre musical, Lala et le cirque du vent, créée en 1993, alors que le mouvement de son public s’est inversé. Ceux qui ont été nourris au petit lait de « Y’a des yaya, y’a des yaourts à tout » sont devenus adultes et découvrent cette autre Anne Sylvestre. Elle en fait une chanson en 2007, Les Rescapés des Fabulettes."
    },
    {
      "type": "subtitle",
      "content": "Politique, citoyenne, féministe"
    },
    {
      "type": "paragraph",
      "content": "Anne Sylvestre est bâtie d’un bois dur. En 1973, après avoir rompu avec Philips, puis avec les Disques Meys, elle impose un modèle inédit en fondant son label discographique, Production Anne Sylvestre (distribué par EPM). Elle triomphe, en 1973, au Théâtre des Capucines, se retire de nouveau, balaie l’étiquette has been, en 1986, à l’Olympia, puis au Théâtre de la Potinière. Elle est adulée au Québec. En 1988, on la voit dans Gémeaux croisés, avec Pauline Julien, puis, un an plus tard, au Bataclan, pour La Ballade de Calamity Jane – son unique petit-fils sera l’une des victimes des attentats de 2015."
    },
    {
      "type": "paragraph",
      "content": "Politique à fond, citoyenne, elle était viscéralement allergique aux « foules, drapeaux, oriflammes », discours populistes et alliances tactiques. On lui doit pourtant Lazare et Cécile, très belle chanson militante, écrite en 1965 en faveur « du droit d’exister sous le regard des autres ». Elle s’oppose à la guerre, qui prive les enfants de père et les femmes d’amants (Mon mari est parti, composée en pleine guerre d’Algérie), autant qu’à l’ordre moral, qui pousse au sordide. Elle radiographie l’étouffante misogynie (Une sorcière comme les autres, 1975 : « S’il vous plaît, faites-vous plus léger, moi, je ne peux plus bouger »), décortique le viol (Douce maison, 1978), défend le droit des femmes à disposer de leur corps. « Féministe, oui. C’est la seule étiquette que je ne décolle pas », affirmait-elle."
    },
    {
      "type": "paragraph",
      "content": "En 1971, Le Nouvel Observateur publie le manifeste des 343 Françaises célèbres reconnaissant avoir avorté. L’année suivante, le « procès de Bobigny », celui d’une jeune fille ayant avorté avec l’aide de sa mère et défendue par Gisèle Halimi, fait grand bruit avant que, en 1973, 331 médecins déclarent publiquement avoir pratiqué des avortements, crime que la loi punit sévèrement. Anne Sylvestre en écrit la chronique : Non, tu n’as pas de nom, hymne non pas à l’avortement, mais au libre choix des femmes. « J’ai aussi écrit Rose, expliquait Anne Sylvestre, une chanson qui raconte l’histoire d’une infanticide de 16 ans. Je l’avais lue dans un journal qui avait titré : “Elle n’aimait pas son enfant”, comme si l’instinct maternel était inné. » Composée en 1973, la Berceuse aux petits vampires décrit l’envie récurrente des parents de balancer leurs enfants par la fenêtre à la fin de la journée. Le problème n’est pas là. « Je suis révoltée, disait la chanteuse, mère de deux filles, Alice et Philomène, par la façon dont on casse les enfants. »"
    },
    {
      "type": "paragraph",
      "content": "Anne Sylvestre n’était ni une chanteuse « à texte » ni une chanteuse « engagée ». Elle avait ses raisons et l’écrit, en 1968, dans Chanson dégagée : « Mais moi, quand j’avais 15 ans, quand on me parlait de justice, j’entrevoyais un précipice… J’ai pleuré pour ma vie entière. » C’est un « outing » qui passe inaperçu, tout comme Roméo et Judith, en 1994 : « J’ai souffert du mauvais côté/Dans mon enfance dévastée/Mais dois-je me sentir coupable ? »"
    },
    {
      "type": "subtitle",
      "content": "Sa sœur, son secret"
    },
    {
      "type": "paragraph",
      "content": "On ne choisit pas ses parents. Pis, on ignore parfois ce qu’ils sont, ou pourquoi ils le sont. Albert Beugras, le père d’Anne Sylvestre, qui est aussi celui de l’écrivaine et secrétaire de Barbara, Marie Chaix, fut l’un des bras droits du collaborateur Jacques Doriot pendant la seconde guerre mondiale. Sauvé de justesse de la condamnation à mort à la Libération, il purgea dix ans de prison à Fresnes. Marie Chaix, à qui son père avait légué huit cahiers expliquant son engagement au sein du Parti populaire français, se défendit par l’écriture d’une enfance pourtant heureuse et innocente. Elle raconte, dans Les Lauriers du lac de Constance (Seuil, 1974), la fuite, lors de la débâcle allemande – « Anne, assise près de toi, muette, serrant sa poupée » –, l’arrivée semi-clandestine chez un oncle, à Suresnes (Hauts-de-Seine), la disparition de leur frère, Jean, sous un bombardement, les hommes armés qui viennent quelques jours plus tard, cherchant Albert Beugras. « Et la famille du traître. » Marie a 3 ans, Anne 10."
    },
    {
      "type": "paragraph",
      "content": "Longtemps Anne Sylvestre a caché son secret, refusant de dire que Marie Chaix était sa sœur : « J’avais 10 ans, la photo d’Albert Beugras était partout, des pages entières dans les journaux. C’était mon père, un père aimant. Je suis allée à son procès, maman y tenait, elle a eu raison. On m’avait mise à l’école chez les dominicaines. Mes camarades chapitrées par leurs parents, m’ont placée en quarantaine. La directrice, qui était la sœur du colonel Rémy, résistant notoire, elle-même déportée, m’a défendue et sauvée. »"
    },
    {
      "type": "paragraph",
      "content": "Avant de se libérer de son secret, à la fin des années 1990, elle s’était allégée en abandonnant sa guitare, ce « buffet », rempart contre la timidité, sur les conseils du pianiste et accompagnateur François Rauber. Elle parcourt aussi la France, et le Québec qui l’adule. Elle aime les marges et déteste la droite radicale. En 1997, elle publie un album succulent, Chante… au bord de La Fontaine, douze chansons inventées à partir du fabuliste, dénonciation des loups patrons de bistrots glauques, qui font la peau du petit mouton noir et frisé qui a taggé leurs murs. « Le racisme, la banalisation de la discrimination me font froid dans le dos, et cette façon de dire : “On n’y peut rien” ! », dit-elle alors. Le spectacle est créé à La Comedia de Toulon, « en solidarité pour ce théâtre qui avait en face de lui une mairie Front national »."
    },
    {
      "type": "paragraph",
      "content": "Longtemps accompagnée au piano par Philippe Davenet, elle se produisait désormais entourée de musiciennes, dont la pianiste Nathalie Miravette, portant sur scène (Olympia, La Cigale, les Francofolies, Le Hall de la chanson, le Printemps de Bourges, etc.) ses nouvelles œuvres. En 2013, elle publie Juste une femme, un acte #metoo avant l’heure, dénonciation de ce « petit monsieur, petit costard, petit’ bedaine/petite saleté dans le regard ». Elle est hérissée à l’idée qu’on « tripote, pelote, pousse dans les coins » des femmes qui ne le veulent pas, et qu’on dise, quand elles s’insurgent : « Elles exagèrent, ce n’est pas un drame, il n’y a pas mort d’homme. »"
    }
  ]
}