{
  "id": 3203575,
  "url": "https://www.lemonde.fr/disparitions/article/2021/10/03/mort-de-bernard-tapie-ancien-ministre-et-homme-d-affaires_6096929_3382.html",
  "personality": "Bernard Tapie",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 03 octobre 2021"
    },
    {
      "type": "title",
      "content": "Mort de Bernard Tapie, un homme aux mille vies"
    },
    {
      "type": "heading",
      "content": "Chef d’entreprise, député, ministre, président de club de football, détenu, chanteur, acteur… En plus de cinquante ans de vie publique, Bernard Tapie a multiplié les expériences heureuses et malheureuses. Il s’est éteint dimanche 3 octobre à l’âge de 78 ans des suites d’un cancer."
    },
    {
      "type": "paragraph",
      "content": "Son dernier SMS : « Va te faire voir, si tu le prends comme ça… » Bernard Tapie nous avait reçus, fin mars, pour une interview à publier dans Le Monde. On avait refusé qu’il relise ses propos, comme d’habitude, et il s’était énervé. Comme de coutume, là aussi. Un grand classique de nos relations, depuis trente ans. Il était pourtant diminué, depuis de longs mois. Ça ne l’avait pas empêché de bondir de son canapé, à plusieurs reprises, emporté par ses colères, croyions-nous…"
    },
    {
      "type": "paragraph",
      "content": "Pas du tout. « Quand je me lève, comme ça, c’est que j’ai trop mal », expliquait-il, après nous avoir raconté la récente visite à son domicile d’une personne venue lui couper l’eau et l’électricité, à la demande du tribunal. Ledit employé s’était ravisé, finalement, après avoir constaté que Tapie avait besoin de s’oxygéner, tous les jours, pour tenir, encore tenir, en prévision de son procès en appel, le 10 mai. Son dernier combat, « même en fauteuil roulant », disait-il, pour confirmer sa relaxe, intervenue en première instance. Son téléphone sonnait, toujours, jusqu’à rencontrer Emmanuel Macron, à qui il avait prodigué des conseils, ceux d’un homme qui, lui, avait tout compris des gens…"
    },
    {
      "type": "paragraph",
      "content": "Bernard Tapie est finalement mort le dimanche 3 octobre, à l’âge de 78 ans, des suites d’un cancer multimétastasé, alors qu’on s’était presque persuadé de le pressentir plus fort que la maladie. « Dominique Tapie et ses enfants ont l’infinie douleur de faire part du décès de son mari et de leur père, Bernard Tapie, ce dimanche 3 octobre à 8 h 40, des suites d’un cancer », a fait savoir sa famille dans un communiqué cité par La Provence. « Il a fait part de son souhait d’être inhumé à Marseille, sa ville de cœur. »"
    },
    {
      "type": "subtitle",
      "content": "Toute une époque"
    },
    {
      "type": "paragraph",
      "content": "La mort de Bernard Tapie, c’est toute une époque qui vous frappe en pleine face, d’un coup, un « monde d’avant » qui s’écroule. Il y eut, dans ce destin si singulier, au moins cent vies, comme autant de rôles interprétés par ce bonimenteur-né avec une maestria que même ses détracteurs les plus virulents lui ont reconnue. A l’instant de conter le parcours du personnage, une réplique du film Le Bon, la Brute et le Truand (1966) vient à l’esprit. C’est Clint Eastwood s’adressant à Eli Wallach, courbé et suant, une pelle à la main, dans le désert : « Tu vois, le monde se divise en deux catégories : ceux qui ont un pistolet chargé et ceux qui creusent. Toi, tu creuses… » S’il avait fallu confier l’un des trois rôles à Tapie, le réalisateur Sergio Leone aurait eu l’embarras du choix…"
    },
    {
      "type": "paragraph",
      "content": "Lui aurait sans doute préféré être comparé à Edmond Dantès, le héros de Dumas, dont l’histoire symbolise l’injustice, la vengeance et la rédemption, ou peut-être à Robin des Bois, un prince des voleurs qui aurait juste oublié de rendre aux pauvres ce qu’il avait pris aux riches. C’est un fait : tel Clint Eastwood, Tapie a toujours eu un pistolet chargé à la main, un couteau caché dans la botte. Et les autres, tous ceux qu’il a rudoyés, méprisés, utilisés, ont beaucoup creusé…"
    },
    {
      "type": "paragraph",
      "content": "Ces dernières années, il restait autant que possible dans son hôtel particulier de la rue des Saint-Pères, dans le très chic 7e arrondissement de Paris. Il suffisait qu’il mette le nez dehors pour être assailli de demandes de selfies et d’autographes. Les seuls moments de tranquillité, il se les offrait le vendredi après-midi, en se rendant à vélo à 50 kilomètres de là, dans sa résidence secondaire, en Seine-et-Marne. A fond, sans se retourner. C’était avant la maladie, avant, aussi, que la justice ne le contraigne à mettre en vente son domicile."
    },
    {
      "type": "paragraph",
      "content": "En fin de parcours, amis et adversaires finissaient dans son esprit par se confondre, dans un drôle de capharnaüm affectif. De fait, comment démêler le vrai du faux, le réel de l’enjolivé, quand tout et son contraire ont été dits, écrits, à son sujet ? Plus de vingt livres ont relaté cette saga sans équivalent, du conseil des ministres aux geôles de la prison marseillaise des Baumettes, de la présidence de l’OM à la conquête d’Adidas ou du Tour de France, de la ruine personnelle au rachat du quotidien La Provence. Tapie était multiple, capable de vous insulter d’un sonore « enc… ! » comme de prendre de vos nouvelles lors des périodes moins fastes. Il a existé tant de visages de lui, tant de zones d’ombres aussi, que résumer le tout relève de la gageure. Tentons."
    },
    {
      "type": "paragraph",
      "content": "Tout commence durant la seconde guerre mondiale dans un « tiroir du bas », comme il disait souvent, avec ce langage imagé qui fut sa marque de fabrique. Un milieu social dont il n’aurait jamais dû s’extirper. Son père, ouvrier fraiseur, et sa mère, aide-soignante, vivent alors au Bourget, commune populaire de Seine-Saint-Denis. Dans leur modeste appartement s’ébattent le jeune Bernard, né en janvier 1943, et son frère cadet, Jean-Claude, tous deux fous de sport, de filles et de musique. Entre cours de violon et matchs de football ou de handball, l’aîné grandit vite. Il est le roi du collège, un surdoué du baratin. Par la suite, il s’engage dans des études d’ingénieur, puis se lance enfin dans le combat de sa vie : gagner. De l’argent, de préférence."
    },
    {
      "type": "subtitle",
      "content": "L’ascension dans le monde de l’entreprise"
    },
    {
      "type": "paragraph",
      "content": "A 23 ans, c’est un bellâtre à l’œil vif qui se fait appeler « Bernard Tapy » – à prononcer « tapaille », pour faire américain –, et pousse la chansonnette. Un demi-siècle plus tard, il faut aller sur Internet et le retrouver chantant, en 1966, Je ne crois plus les filles ou Vite un verre. Daté, dirons-nous. Mais gonflé. Malgré un succès très relatif, il montre déjà ses muscles et trace son chemin. Il épouse Michèle Layec, sa première femme, qui lui donnera deux fils. Parallèlement, il pilote à ses heures perdues une Formule 3, loupe un virage, et passe quelques jours à l’hôpital. Alors, il se range."
    },
    {
      "type": "paragraph",
      "content": "En 1967, le voici dans le business des postes de télévision. Dans l’est de Paris, il crée son propre magasin, TV Est. Au passage, il s’éprend de sa comptable, Dominique Mialet-Damianos, appelée à devenir la femme de sa vie. L’homme a le sens des affaires : en vendant ses postes 25 % moins cher que la concurrence, il connaît d’abord le succès. Mais vient ensuite le temps de la déconfiture : la société périclite, comme la suivante, le Grand Dépôt, de l’électroménager en discount. Tapie sait monter un projet, mais il flambe, roule en grosse cylindrée et s’intéresse fort peu à la gestion au quotidien. La justice commence à l’avoir dans son viseur. Qu’importe, il a trouvé sa voie le monde de l’entreprise. Un univers certes codé, mais qui tolère parfois l’art de flirter avec la ligne jaune. Cela tombe bien : il a peu de limites."
    },
    {
      "type": "paragraph",
      "content": "Dès 1974, il fonde la société Cœur Assistance. Son créneau : fournir aux malades cardiaques un boîtier portatif. En cas d’alerte, il leur suffit de presser un bouton, et une ambulance est censée arriver pour les conduire à l’hôpital. Une révolution, à l’époque. Sauf que le milieu médical est sceptique et que l’un des abonnés meurt. L’ordre des médecins porte plainte."
    },
    {
      "type": "paragraph",
      "content": "Sept ans plus tard, en juillet 1981, Tapie est condamné pour publicité mensongère et infraction aux lois sur les sociétés. Il prétendait détenir cinq ambulances quand sa société en possédait à peine deux. Dans son livre Notre ami Bernard Tapie (L’Archipel, 2015), le journaliste Ian Hamel le décrit ainsi clamant lors de son premier procès : « Je n’ai été ni administrateur, ni actionnaire, ni employé à aucun moment de Cœur Assistance. » Du pur Tapie : il avait simplement placé sa femme en première ligne, gardant une réserve de façade. Après l’arrivée au pouvoir de François Mitterrand, en 1981, il bénéficiera d’une amnistie, mais la mésaventure marque le début d’un long compagnonnage entre lui et la justice. A la fin de sa vie, il aurait pu ouvrir un cabinet d’avocats tant il maîtrisait le code pénal et ses trous noirs…"
    },
    {
      "type": "paragraph",
      "content": "Revenons d’abord au crépuscule des années 1970. On l’a compris, le jeune patron venu du Bourget a besoin d’un apprentissage accéléré des us et coutumes en matière de gestion. Il devient alors consultant pour le compte de Marcel Loichot, un polytechnicien touche-à-tout qui s’intéresse notamment au redressement des entreprises en difficulté. C’est auprès de lui que Bernard Tapie s’initie aux mystères de la comptabilité, cash-flows et bilans, aux arcanes de l’industrie. Et n’hésite pas à étendre son champ d’action en rachetant très en dessous de leur valeur les châteaux français du dictateur centrafricain Jean-Bedel Bokassa."
    },
    {
      "type": "paragraph",
      "content": "Comment procède-t-il ? Très simplement. Il débarque à Abidjan, en Côte d’Ivoire, où réside l’empereur en exil, et l’informe que ses multiples hôtels, biens, Cadillac ou Rolls vont être saisis par la justice française. Autant les lui vendre à 10 % de leur valeur pour éviter la ruine. Bokassa s’exécute et, en octobre 1979, l’accord est signé : Tapie s’engage à verser 12,5 millions de francs. Même le New York Times en parle…"
    },
    {
      "type": "paragraph",
      "content": "Mais l’audacieux a mis les pieds dans un domaine qu’il ne maîtrise pas, la diplomatie parallèle et les réseaux africains. Il déchante. « Je m’étais attiré (…) la haine de Giscard d’Estaing en achetant les châteaux de son “parent” l’empereur Bokassa », se souviendra Tapie, qui voit arriver à ses trousses les Renseignements généraux, le fisc, les douanes… Bokassa comprend qu’il a été roulé : il n’a jamais été question de saisir ses biens. Le tribunal d’Abidjan annule la vente pour « violence morale et dol [“tromperie”] ». Tapie est condamné, encore, à 100 000 francs de dommages et intérêts."
    },
    {
      "type": "paragraph",
      "content": "Nous voici bientôt au début des années 1980, ère de félicité et de liberté, où tout semble possible côté « business ». Tapie va la bouffer, cette décennie, et même l’incarner. Dès 1980, il obtient l’exploitation de Manufrance, célèbre manufacture stéphanoise d’armes et de cycles, qui vient de déposer son bilan. Dès lors, Tapie se spécialise dans le rachat pour le franc symbolique d’entreprises prestigieuses, mais en voie de faillite. Il met la main sur Terraillon, Look, La Vie claire, Testut, Wonder ou Donnay. Les médias le boudaient ? C’est terminé : il devient un objet de curiosité. Il a senti avant tout le monde, lui l’ancien vendeur de télévisions, l’influence du petit écran. Et, surtout, l’importance de la communication dans la nouvelle époque."
    },
    {
      "type": "paragraph",
      "content": "On ne comprend rien à Tapie si l’on omet ce don inné pour la com. Lui n’a jamais eu besoin des services d’un conseiller… En témoigne l’entretien bouleversant, quoique très cadré, accordé à France 2, en novembre 2017, qui le révèle tel qu’en lui-même, hâbleur et bravache, mais affaibli par son cancer. Le visage marqué, les cheveux dévastés par une chimiothérapie, il s’adresse à son public, le Français moyen, le touche au cœur, le reconquiert. La télé est son jouet, il le maîtrise à la perfection. Ce sera aussi son passeport pour la gloire."
    },
    {
      "type": "subtitle",
      "content": "L’incarnation des « valeurs » de l’époque"
    },
    {
      "type": "paragraph",
      "content": "Au mitan des années 1980, Bernard Tapie commence à hanter les plateaux de télévision. En commençant par les programmes culturels, comme « Le Grand Echiquier », puis en passant aux émissions touchant une audience plus large, comme le show de variétés « Champs-Elysées »… Tapie, dès lors, ne s’appartient plus vraiment. Il est la personnalité préférée des jeunes, l’homme le plus séduisant – juste derrière Alain Delon, excusez du peu – pour les femmes, et gagne le titre d’homme de l’année 1984, décerné par les médias. Ces derniers lui font une cour assidue. Jusqu’à s’y perdre, parfois."
    },
    {
      "type": "paragraph",
      "content": "De son côté, il poursuit son ascension, prenant des parts dans TF1, puis créant, en 1986, sa propre émission, baptisée « Ambitions ». Son but : aider un jeune à monter son projet en direct. Doucement, il instille l’idée, en France, qu’un entrepreneur n’est pas forcément un tyran, que le verbe « réussir » n’a rien d’un gros mot. Du Macron avant l’heure. Nombre d’entrepreneurs assument ce qu’ils lui doivent aujourd’hui, tel Xavier Niel, par exemple, qui le soutiendra, jusqu’aux derniers instants. Lui-même redonne d’ailleurs de la voix avec une chanson au titre évocateur : Réussir sa vie. Il publie un livre tout aussi explicite, Gagner (Robert Laffont, 1986)."
    },
    {
      "type": "paragraph",
      "content": "Ambition, gagner, réussir… A sa manière, il incarne les « valeurs » de l’époque. Et tant pis si les employés des sociétés qu’il a reprises déchantent rapidement, entre plans sociaux et promesses non tenues. En communicant d’exception, il sait comment flatter le peuple. Il crée des écoles de la réussite un peu partout sur le territoire, et permet à nombre de laissés-pour-compte de retrouver du travail. Jusqu’à la fin de sa vie, il dira sa fierté d’être resté en contact avec certains d’entre eux. On peut être roué et sincère…"
    },
    {
      "type": "paragraph",
      "content": "Pour s’imposer définitivement, il choisit un domaine qu’il connaît bien, avec lequel son vocabulaire et ses manières s’accordent à merveille : le sport. Toujours spécialisé dans la reprise de marques en difficulté, il repère, dès 1984, le mal-être de l’idole du cyclisme français, Bernard Hinault. Ce champion de 29 ans, réputé pour son caractère bourru, soigne un genou récalcitrant. L’équipe Renault n’en veut plus, et le remercie malgré ses quatre Tours de France gagnés sous ses couleurs. Tapie fonce, utilise la marque La Vie claire et embauche Hinault. Entre gagneurs, ça devrait fonctionner. Le système est vertueux : Look, une autre marque de la galaxie Tapie, commence à commercialiser une pédale qui fera bientôt fureur… Hinault, Tapie, Look, La Vie claire : le casting suscite d’abord le scepticisme, puis l’admiration et enfin la passion."
    },
    {
      "type": "paragraph",
      "content": "Après Tapie, le cyclisme ne sera plus jamais le même. Il a sorti son chéquier, les salaires explosent, le dopage aussi, et ceci explique sans doute cela. Pour l’heure, les médias, admiratifs devant le phénomène, ne veulent pas trop voir le revers de la médaille. Car l’homme d’affaires a mis du clinquant, du panache ; le vélo, avec lui, s’est relancé, la télévision s’y intéresse de nouveau… Tapie fait vendre. Mais ce battant qui n’a pas besoin de plus de quatre heures de sommeil par nuit s’ennuie vite. Il lui faut de nouveaux défis, toujours plus de reconnaissance. En 1986, il se trouve une autre passion, dans laquelle son instinct lui commande d’investir : le football."
    },
    {
      "type": "subtitle",
      "content": "Le « boss » de l’Olympique de Marseille"
    },
    {
      "type": "paragraph",
      "content": "Cette année-là, il rachète l’Olympique de Marseille, lui, l’enfant de la banlieue parisienne. Ce club très populaire étant en pleine déconfiture, il n’y a qu’à se baisser pour le ramasser et le remettre d’aplomb, avec l’aval du maire, Gaston Defferre. Pour un franc symbolique, Tapie se lance. Il met un peu de temps à comprendre les codes du milieu, mais, là encore, il apprend vite."
    },
    {
      "type": "paragraph",
      "content": "Au fil des années, il achète de nombreux joueurs, célèbres ou en devenir : Basile Boli, Jean-Pierre Papin, Eric Cantona, Fabien Barthez, Chris Waddle… Tapie a du flair, de l’argent. A l’OM, il est partout, dans les vestiaires, les bureaux, sur le gazon. Les joueurs le surnomment « le boss ». Il les régale sur son yacht, le Phocéa, convoie certains journalistes parisiens à bord de son jet privé, qu’il pilote lui-même. Le football, théâtre de tous les excès, lui convient à merveille."
    },
    {
      "type": "paragraph",
      "content": "Son duel avec l’autre homme fort du football français, Claude Bez, président des Girondins de Bordeaux, tourne à la querelle d’ego, insultes et engueulades garanties. Quatre titres de champion consécutifs ; demi-finale, finale, puis victoire en Ligue des champions, en 1993 : Tapie gagne par K.-O. et accède au panthéon du sport français – et à la reconnaissance éternelle des fans marseillais. A travers l’OM, il incarne une fois de plus la France qui gagne, à rebours de celle qui jusqu’alors célébrait les perdants magnifiques, à l’image des Verts de l’AS Saint-Etienne en 1976…"
    },
    {
      "type": "paragraph",
      "content": "Et tant pis pour la morale, car pour parvenir à ses fins, le patron de l’OM a usé de méthodes peu orthodoxes, c’est une litote. Les arbitres étrangers ont été grassement choyés : « On les a régalés, à midi, le soir et on les régalait plus encore », avouera-t-il plus tard. Les joueurs des équipes adverses ont adoré les déplacements à Marseille : dans les hôtels où ils descendaient, de prétendus galas de « coiffeuses » (en réalité des prostituées payées par Tapie) occupaient les halls et les alcôves. Les instances du football français le soupçonnent de manœuvrer pour arranger certains matchs en s’assurant les faveurs de joueurs adverses."
    },
    {
      "type": "paragraph",
      "content": "En janvier 1991, les sanctions tombent : il est écarté pendant un an de toutes fonctions officielles dans ce sport pour « manquement grave à la morale sportive ». Ce premier vent contraire en annonce un second, bien plus violent. Mais c’est une autre histoire, celle du début de la chute. Nous n’y sommes pas encore. Pour l’heure, Tapie poursuit son chemin."
    },
    {
      "type": "subtitle",
      "content": "L’exercice du pouvoir"
    },
    {
      "type": "paragraph",
      "content": "Quelqu’un, à Paris, observe le phénomène à l’œuvre : le président de la République, François Mitterrand. Le contexte se prête à un rapprochement entre les deux hommes. En cette fin des années 1980, le Parti socialiste se convertit à l’économie libérale, les communistes ont quitté depuis longtemps le gouvernement. Tapie réconcilie une partie de la gauche avec le monde de l’entreprise. Il ne s’embarrasse pas d’éthique ? Après tout, Mitterrand non plus ; il en a vu (et fait) d’autres… Le parcours de Tapie l’intrigue. En 1987, il demande à le rencontrer par l’intermédiaire du publicitaire Jacques Séguéla. L’homme d’affaires a plutôt le cœur à gauche, et même s’il pourrait s’accommoder d’un soutien de la droite modérée, avec laquelle il discute un temps, le pouvoir distant et quasi mystique de Mitterrand le fascine."
    },
    {
      "type": "paragraph",
      "content": "Et puis, il est flatté, lui qui a toujours voulu être reconnu par ce microcosme parisien qu’au fond il exècre. Le vieux président n’a aucun mal à le persuader de se lancer en politique sous les couleurs de la gauche, d’autant que le combat s’annonce violent en ces temps de poussée du Front national (FN). Jean-Marie Le Pen guigne Marseille, lui aussi, et grignote des parts de marché sur le plan local."
    },
    {
      "type": "paragraph",
      "content": "On peut reprocher bien des choses à Bernard Tapie, mais s’il est un domaine où il fut constant, c’est bien dans sa détestation du parti frontiste. Mitterrand, qui veut se représenter en 1988 et s’appuyer sur la société civile, l’incite à s’engager. Et c’est ainsi que Tapie se présente dans la sixième circonscription de Marseille, réputée imprenable, sous l’étiquette majorité présidentielle, aux législatives de juin 1988, dans la foulée de la réélection de Mitterrand. Il perd une première fois, obtient l’annulation du scrutin, et l’emporte finalement en 1989, avec 50,9 % des voix."
    },
    {
      "type": "paragraph",
      "content": "La même année, il affronte Jean-Marie Le Pen dans un duel télévisé, sur TF1. Ses mots sont à la fois durs et simples. Défiant le tribun d’extrême droite, Tapie touche l’électorat populaire au cœur. Le démagogue Le Pen a trouvé son maître ; pour la première fois, il doit en rabattre. Le bateleur Tapie est à l’avant-scène, il n’a plus guère de concurrence. En janvier 1990, Le Nouvel Observateur titre en couverture, sur la foi de sondages : « Tapie, l’homme qui veut être président. »"
    },
    {
      "type": "paragraph",
      "content": "Il est le seul, dans le pays, à mener de front affaires, politique et sport dans un mélange des genres qui lui vaut bien des inimitiés. Et c’est ainsi qu’en juillet 1990 il rachète Adidas, le numéro un mondial de l’équipement sportif, alors en mauvaise posture. Moyennant 245 millions d’euros, obtenus via un pool bancaire mené par la SDBO, une filiale du Crédit lyonnais, il réalise un rêve. « Adidas, dit-il, c’est l’affaire de ma vie. » Elle le deviendra, de fait, mais pas dans le sens où il le pense…"
    },
    {
      "type": "paragraph",
      "content": "Les pertes sont colossales. Tapie restructure, coupe, vend, licencie… Il ose tout. Il est devenu si puissant, à la tête d’une quarantaine de sociétés, que rien ne l’effraie. En politique, il ne faut jamais s’en prendre aux électeurs ? Lui s’en fiche. Il insulte ceux du FN, lors des élections régionales de 1992. « Si l’on juge que Le Pen est un salaud, alors ceux qui votent pour lui sont aussi des salauds », assène-t-il en meeting."
    },
    {
      "type": "paragraph",
      "content": "Il se rend même dans une réunion électorale du FN, à Orange (Vaucluse). C’est l’écrivain André Bercoff – son ami – qui racontera la scène. Tapie prend le micro, les huées couvrent presque son discours. Il attaque, sur le thème de l’immigration, provocateur : « On prend tous les immigrés, on les met sur un bateau, on les emmène très loin d’ici. » La foule acclame, surprise. Tapie reprend : « Et quand ils sont loin, pour être sûrs qu’ils ne reviennent pas, on coule les bateaux. » Le public est aux anges. Soudain, Tapie adopte un autre ton, et lance : « Je ne me suis pas trompé sur vous. J’ai parlé d’un massacre, et vous avez applaudi. Demain, au moment de vous raser ou de vous maquiller, lorsque vous vous verrez dans la glace, gerbez-vous dessus… » La fin du meeting est assez houleuse, évidemment… C’était aussi cela, Tapie. Une sacrée « paire de burnes », comme aiment à le caricaturer les auteurs des « Guignols » de Canal+, dont la marionnette campe un « Nanard » gouailleur, roi de l’arnaque à la française."
    },
    {
      "type": "paragraph",
      "content": "C’est cet homme-là qui, fort d’une proximité avec Pierre Bérégovoy, alors premier ministre, Bernard Kouchner et quelques autres responsables de gauche, devient ministre de la ville en avril 1992. Un homme d’affaires, aux agissements jugés troubles, nommé dans un gouvernement de gauche ? Pour certains, la pilule est d’autant plus amère qu’au premier conseil des ministres Tapie se lance dans un soliloque au parfum de discours de politique générale. Mitterrand apprécie tant qu’il le garde en entretien privé. Il sait à quel point cet homme capable de murmurer à l’oreille des banlieues et d’une partie de la jeunesse lui est précieux. En guise d’avertissement, Kouchner glisse tout de même à son ami Tapie un petit mot : « Tu avais quelques ennemis, quelques amis, et quelques ministres indifférents à ton égard dans ce gouvernement. Sache qu’il ne te reste maintenant que des ennemis, à part Béré et moi… »"
    },
    {
      "type": "paragraph",
      "content": "Tapie n’affiche pas les bonnes manières requises, et ça l’amuse. Le voici au faîte de sa puissance, même s’il doit, à la demande de Mitterrand, se défaire de ses différentes sociétés. Il lance à la hâte son désengagement d’Adidas, un mécanisme de revente pour 317 millions d’euros qui le poursuivra le reste de son existence. Mais en ce printemps 1992, il ne renifle pas l’odeur du danger. Chanteur, pilote, homme de médias, entrepreneur, patron de l’OM, d’Adidas, député, et enfin ministre. Le gamin du Bourget ne compte pas s’arrêter là. Sauf que Kouchner a raison : les ennemis ne manquent pas."
    },
    {
      "type": "subtitle",
      "content": "Plus dure sera la chute"
    },
    {
      "type": "paragraph",
      "content": "Tapie est monté trop vite, trop haut, il a tapé trop fort, humilié ses adversaires, triomphé sans scrupule. Il a laissé derrière lui des ennemis par centaines. Sans parler des médias, avec lesquels ses relations sont fluctuantes. Il y a les journalistes dont il a su obtenir les faveurs, à coup d’infos plus ou moins vraies et de voyages gratuits. Et il y a tous les autres, ceux qu’il a agressés, verbalement ou physiquement."
    },
    {
      "type": "paragraph",
      "content": "L’inversion de la courbe est datée : le 23 mai 1992, il est contraint de démissionner de son poste de ministre, cinquante-deux jours après sa nomination, en raison de son implication dans une affaire judiciaire l’opposant à l’homme d’affaires Georges Tranchant. Il obtient un non-lieu et retrouve le gouvernement en janvier 1993. Mais, pour la première fois en politique, il a connu un sérieux revers. Et son retour ne fait pas que des heureux. « La première fois, c’était une erreur. La deuxième fois, c’est une faute », s’emporte alors le député de Corrèze François Hollande au sujet de la décision de François Mitterrand."
    },
    {
      "type": "paragraph",
      "content": "Le répit est de courte durée, puisque la gauche est atomisée aux élections législatives de mars 1993 et perd le pouvoir. Tapie s’en sort, lui, lors d’une triangulaire, avec 44,4 % des voix, mais ses adversaires le soupçonnent d’avoir obtenu de Jean-Marie Le Pen le maintien au second tour du candidat frontiste, sous le prétexte de faire barrage à la droite. Tapie a beau nier, le doute subsiste…"
    },
    {
      "type": "paragraph",
      "content": "Il se rapproche ensuite du mouvement des radicaux de gauche (MRG), prend la tête d’une liste pour les élections européennes de 1994. De son côté, le PS a investi Michel Rocard, le meilleur ennemi de François Mitterrand. L’ancien premier ministre socialiste, qui sent poindre les ennuis judiciaires de Tapie, refuse de faire alliance avec le MRG. Une erreur politique, puisque l’homme d’affaires, avec 12,03 %, talonne la liste socialiste et précipite Michel Rocard dans les abîmes. Ce dernier ne s’en relèvera jamais, estimant avoir « été abattu par un missile nommé Bernard Tapie, tiré depuis l’Elysée ». Mais le missile fait long feu. Dès 1994, l’étoile Tapie pâlit dangereusement sur plusieurs fronts."
    },
    {
      "type": "paragraph",
      "content": "D’abord la revente d’Adidas. Le Crédit lyonnais le met en faillite, en mars 1994, en cassant le mémorandum qui lui permettait de rembourser sa dette restante. Un sale coup pour Tapie, qui se retourne contre la banque, estimant que celle-ci, par des montages offshore, a encaissé d’énormes plus-values dans son dos lors du « deal » Adidas. En attendant, le voici potentiellement ruiné. A la demande du Crédit lyonnais, les meubles de son hôtel particulier sont saisis. Il est publiquement humilié, acculé."
    },
    {
      "type": "paragraph",
      "content": "L’autre affaire responsable de sa chute concerne le football et l’affaire de corruption qui entoure la rencontre entre l’équipe de Valenciennes et l’Olympique de Marseille en 1993, et, en 1997, le dossier dit des « comptes de l’OM », le détournement de 101 millions de francs (15 millions d’euros), deux dossiers pour lesquels il sera lourdement condamné."
    },
    {
      "type": "paragraph",
      "content": "Mais revenons à la fin des années 1990. A l’époque, Bernard Tapie accumule donc les casseroles judiciaires : le 1er juillet 1996, le tribunal de Béthune (Pas-de-Calais) le condamne pour abus de biens sociaux aux dépens de la société d’instruments de pesage Testut, dont il a été PDG jusqu’en avril 1992. Puis il est condamné à Paris, le 4 juin 1997, pour fraude fiscale, après avoir bénéficié de sous-facturations de la société exploitant le Phocéa ou de dispenses de factures. Une belle collection. La condamnation la plus infamante, à ses yeux, lui vaut deux ans de prison, dont huit mois ferme, purgés à Paris, puis dans le Sud."
    },
    {
      "type": "paragraph",
      "content": "Interrogé en 2017 par Le Monde, il relativisera ces mésaventures dans ses termes : « Il ne se passe pas un jour sans que quelqu’un me dise : “C’est en voyant “Ambitions” que j’ai eu envie de faire mon entreprise.” Là, tu te dis que t’es pas venu sur Terre pour rien. Parce que, à l’inverse, j’ai jamais vu un mec m’arrêter dans la rue pour me dire : “Grâce à toi, j’ai eu envie d’être un voyou”… » Arnaqueur, menteur, délinquant récidiviste, tout a été dit sur Tapie. Lui-même confiait s’être fait prendre pour ce qu’il n’avait pas fait, et pas pour ce qu’il avait fait ! Mais sa vraie marque de caractère, c’est la résilience. Il prend un coup, il en remet deux."
    },
    {
      "type": "subtitle",
      "content": "Le retour du phénix"
    },
    {
      "type": "paragraph",
      "content": "Le cinéaste Claude Lelouch lui permet de refaire surface en lui confiant un rôle dans son film Hommes, femmes, mode d’emploi, en 1996. A 53 ans, Tapie se découvre un avenir. Jouer la comédie, après tout, il l’a fait toute sa vie. Il enchaîne une émission de radio, sur RMC, puis un rôle au théâtre, dans Vol au-dessus d’un nid de coucou. Le public se presse pour assister au retour du phénomène. Il y prend goût, trois autres pièces de théâtre suivent, ainsi qu’une série télévisée sur TF1, Commissaire Valence. Tapie l’acteur séduit le public, même les critiques lui reconnaissent un don pour la comédie."
    },
    {
      "type": "paragraph",
      "content": "S’il se refait une santé sur le plan financier, il n’a pas abandonné son combat contre le Crédit lyonnais. Plusieurs jugements lui sont favorables, mais les recours se multiplient. Jusqu’à la décision finale d’un tribunal arbitral, en juillet 2008, lui accordant… 405 millions d’euros, dont 45 millions d’euros au titre d’un préjudice moral. Cette fois, c’est sûr, le phénix Tapie est bien de retour… D’autant que son ami Nicolas Sarkozy a accédé à la présidence en 2007. Banni sous Chirac, Tapie redevient fréquentable. Dans la foulée de ce come-back, il reste discret ce qui n’est pas son genre. Il investit à tout-va, après avoir remboursé ses dettes."
    },
    {
      "type": "paragraph",
      "content": "Combien perçoit-il réellement de l’Etat ? Il s’en est toujours tenu à un seul montant : 245 millions d’euros. Une somme qu’il s’est empressé de dépenser, mû par la volonté de mettre à l’abri ses nouveaux avoirs : des demeures pour ses enfants, sa femme, une somptueuse villa à Saint-Tropez pour plus de 50 millions d’euros, un yacht, un avion… Et, suprême pied de nez, lui qui déteste les journalistes, l’achat d’un journal, La Provence ! Il ne veut plus régner, non, il a trouvé plus amusant, et surtout moins risqué : il sera faiseur de rois… Ne prend-il pas un malin plaisir à raconter que c’est son ralliement à Sarkozy, en 2007, qui a permis à ce dernier d’être élu ?"
    },
    {
      "type": "paragraph",
      "content": "On l’attend au tournant, sur sa gestion d’un journal. Lui a qui a toujours pratiqué l’interventionnisme à tout va, à l’OM comme dans ses entreprises. Mais il ne se mêle pas de la politique éditoriale, les syndicats de journalistes doivent le reconnaître. Il injecte son argent, sauve des emplois, remodèle la marque La Provence. Plus que le quotidien, il a acheté un nom, une région, qu’il vend. En patron de presse, il s’est aussi acquis pour peu cher, finalement, une image un peu plus respectable."
    },
    {
      "type": "paragraph",
      "content": "Il profite de la vie, à nouveau, les chefs d’entreprise les plus connus viennent dîner chez lui, rue des Saint-Pères, dans cet hôtel particulier surchargé de dorures, avec ses énormes chiens qui bousculent le petit personnel, cuisinière, gouvernante… Il arrange des deals, permet les rencontres, fréquente l’Elysée, houspille les patrons de chaînes de télé. Tapie est bel et bien revenu au sommet, parmi les 500 plus grandes fortunes françaises. Forcément, cela ne peut pas durer…"
    },
    {
      "type": "subtitle",
      "content": "L’affaire de l’arbitrage, ou la rechute"
    },
    {
      "type": "paragraph",
      "content": "Lorsqu’il est rattrapé par les affaires, il se réfugie toujours derrière des arguties. Il paie, selon lui, les dégâts que son intrusion en politique aurait causés. Il n’a pas toujours tort. Il a fédéré beaucoup d’intérêts contre lui. Mais, à l’examen de ses différentes procédures, force est de reconnaître qu’il a surtout eu le chic pour se mettre lui-même, sans l’aide de personne, dans de sales draps."
    },
    {
      "type": "paragraph",
      "content": "En témoigne l’affaire de l’arbitrage qui va le replacer au cœur de l’actualité judiciaire. En obtenant ce jugement qui lui octroie une somme globale de 405 millions d’euros, en 2008, Tapie a choqué. Certains soupçonnent une manœuvre. Et ils sont plutôt fondés à le faire… C’est Christine Lagarde, la ministre de l’économie de Nicolas Sarkozy, qui a accepté, en 2007, le principe de l’arbitrage, contre l’avis des fonctionnaires de son administration. Lagarde n’a pas eu trop le choix, la décision ayant été prise à l’Elysée, lors d’une réunion autour de Claude Guéant, secrétaire général du palais."
    },
    {
      "type": "paragraph",
      "content": "En ex-avocate, la ministre de l’économie considère de toute façon que l’arbitrage est une bonne solution. Tapie a déjà bénéficié de plusieurs décisions judiciaires favorables dans son vieux conflit avec le Crédit lyonnais. Un arbitrage, pense-t-elle, pourrait accélérer le règlement d’un litige qui n’a que trop duré. Au pire, estime-t-elle, les arbitres lui accorderont une somme modeste qui permettra de rembourser ses dettes envers le fisc…"
    },
    {
      "type": "paragraph",
      "content": "Mais elle sous-estime Tapie. L’homme d’affaires et son avocat, le rusé Maurice Lantourne, ravis d’avoir obtenu un arbitrage, choisissent leur représentant au sein du trio de juristes amené à trancher, un certain Pierre Estoup, ex-magistrat devenu arbitre professionnel. Les deux autres arbitres, Pierre Mazeaud et Jean-Denis Bredin, juristes incontestables, personnalités intègres, assurent une respectabilité de façade. Mais les dés sont pipés : Lantourne et Estoup se connaissent, se fréquentent, notamment dans le domaine professionnel."
    },
    {
      "type": "paragraph",
      "content": "Or, dans le secteur de l’arbitrage, il convient de déclarer ses liens d’intérêts, avant d’être nommé. Estoup se garde bien de le faire. Et il prend en main le processus d’arbitrage. Fort de sa connaissance du système, il rédige, convainc, rend compte… Tant et si bien que lorsque le jugement arbitral est rendu, en juillet 2008, chacun tombe de sa chaise, sauf dans le camp Tapie : 405 millions d’euros ! Christine Lagarde refuse de déposer un recours contre cet arbitrage devenu, dès lors, définitif."
    },
    {
      "type": "paragraph",
      "content": "Tapie est finalement mis en examen pour « escroquerie en bande organisée », de même que Pierre Estoup et Maurice Lantourne. Le juge Tournaire a déniché la faille, et Bercy s’engouffre dans la brèche. L’objectif est d’obtenir l’annulation de l’arbitrage. C’est chose faite au fil de plusieurs décisions."
    },
    {
      "type": "paragraph",
      "content": "En février 2015, la cour d’appel de Paris prononce la rétractation du jugement arbitral, sentence confirmée par la Cour de cassation un an plus tard. Tapie est condamné à rembourser les 405 millions d’euros qu’il n’a, de fait, jamais vraiment perçus. Il vend son yacht, son avion… Dans un entretien au Monde, il s’emporte : « Pourquoi tant de haine ? », avant de se dire « ruiné de chez ruiné »."
    },
    {
      "type": "paragraph",
      "content": "Cinquante années d’ennuis judiciaires lui ont tout de même appris quelques ruses. Ainsi a-t-il pris soin d’introduire une procédure de sauvegarde, afin d’être à l’abri de toute poursuite financière, pour quelques mois au moins. L’interminable feuilleton qui l’oppose au Crédit lyonnais vire à l’obsession, il lui consacre toute son énergie. Mais tout change au printemps 2017, alors que la perspective d’un renvoi devant le tribunal correctionnel pour le « simulacre » d’arbitrage dénoncé par les juges se rapproche dangereusement. Lui qui avait toujours pu compter sur une santé hors du commun se découvre un dernier ennemi : le cancer. Ça commence par une tumeur de la peau, bénigne. Opéré, il ressort du bloc avec une cicatrice sur le visage."
    },
    {
      "type": "paragraph",
      "content": "Il en rit. Envoie des photos de son visage tuméfié à ses connaissances. Accepte de se confier, longuement, à l’été 2017, au Monde, ce « canard de merde » qu’il respecte pourtant, à sa façon. Il parle de la mort, de sa foi, de son épouse, essuie quelques larmes. Car, depuis son passage en prison, Tapie pleure. Ça lui prend surtout quand il est question de sa famille. D’autres mots lui arrachent des râles de colère : « Crédit lyonnais », « justice »… Evidemment."
    },
    {
      "type": "paragraph",
      "content": "En septembre 2017, sa santé se dégrade. Cette fois, c’est grave. On lui diagnostique un cancer de l’estomac et de l’œsophage, qu’il mettra sur le compte du stress généré par ses déboires judiciaires. De dures séances de chimiothérapie lui sont imposées. Il perd ses cheveux et maigrit beaucoup, retrouve des amis disparus qui, d’un coup, se souviennent de lui. D’après les médecins, ses chances de survie sont minimes ? Raison de plus pour y croire, pour celui que l’on disait capable de vendre de la glace aux Esquimaux – ce qu’il prenait pour un compliment."
    },
    {
      "type": "paragraph",
      "content": "Alors, il va se battre jusqu’à la fin, hurlant une dernière fois à l’acharnement en décembre 2017, quand il est définitivement renvoyé devant le tribunal correctionnel dans l’affaire de l’arbitrage. Le procès commence le 11 mars 2019. Cinq ans de prison ferme sont requis à l’encontre de Bernard Tapie jugé pour « complicité de détournement de fonds publics » et pour « escroquerie »."
    },
    {
      "type": "paragraph",
      "content": "Finalement, le tribunal correctionnel de Paris relaxe l’homme d’affaires, le 9 juillet 2019, au motif que « les éléments constitutifs du délit d’escroquerie ne sont pas caractérisés ». Tapie triomphe, le jugement, charpenté, lui redonne une certaine vigueur, quelques relations se manifestent de nouveau. L’éternel dilemme des « courageux »… Mais le parquet fait appel, d’où le procès prévu en deuxième instance."
    },
    {
      "type": "paragraph",
      "content": "Bernard Tapie nous avait confié, lors de notre dernier entretien, quelques rares regrets : avoir tant méprisé les journalistes, car « je ne les déteste plus, j’ai eu un peu le cigare », et surtout, « ne pas avoir été maire de Marseille »."
    },
    {
      "type": "paragraph",
      "content": "Le fait est qu’il aura laissé une trace dans notre société, une empreinte flamboyante et sulfureuse, que chacun appréciera selon ses goûts."
    }
  ]
}