{
  "id": 385788,
  "url": "https://www.lemonde.fr/disparitions/article/2012/08/24/l-animateur-jean-luc-delarue-est-mort_1751094_3382.html",
  "personality": "Jean-Luc Delarue",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 24 août 2012"
    },
    {
      "type": "title",
      "content": "L'animateur Jean-Luc Delarue est mort des suites d'un cancer"
    },
    {
      "type": "heading",
      "content": "L'animateur et producteur de télévision s'est éteint, vendredi, à l'âge de 48 ans des suites d'un cancer de l'estomac."
    },
    {
      "type": "paragraph",
      "content": "Animateur et producteur de télévision, Jean-Luc Delarue, est mort, vendredi 24 août, des suites d'un cancer de l'estomac. Le présentateur, âgé de 48 ans, marié et père d'un enfant, avait révélé sa maladie au grand jour lors d'une conférence de presse, le 2 décembre 2011."
    },
    {
      "type": "paragraph",
      "content": "Avant de devenir l'un des animateurs les plus emblématiques du service public, Jean-Luc Delarue a fait ses débuts dans la publicité. Né à Paris en 1964, d'un père d'origine russe, professeur de civilisation américaine, et d'une mère d'origine hongroise, professeure d'anglais, il entame sa carrière à 20 ans, DUT de communication en poche, au sein de l'agence DDB en tant que concepteur-rédacteur."
    },
    {
      "type": "paragraph",
      "content": "Pendant longtemps, dans la maison familiale, le poste de télévision a été banni. Quand finalement, son père se décide à en acheter un, sa mère place une feuille devant l'écran, avec, écrit en grosses lettres : \"Eteins la télé, j'écoute les enfants.\" Lui ne l'éteindra jamais, ce petit écran qui agira toujours comme un aimant pour ce jeune homme ambitieux et boulimique de travail."
    },
    {
      "type": "paragraph",
      "content": "\"L'ANIMATEUR QUI MONTE PLUS VITE QUE SON OMBRE\""
    },
    {
      "type": "paragraph",
      "content": "Avec son ami Olivier Dorangeon, Jean-Luc Delarue fait ses débuts à la télévision en 1986, dans une émission consacrée à la publicité sur TV6 avant d'intégrer occasionnellement l'équipe des \"Enfants du rock\" sur Antenne 2. Repéré par Jean-Pierre Elkabbach, alors directeur des programmes d'Europe 1, Jean-Luc Delarue s'installe en 1987 au micro de la station privée pour présenter le \"Top 50\". Séduit par le ton enthousiaste et la prestance du jeune homme, Michel Denisot l'embauche deux ans plus tard pour décortiquer l'air du temps dans son émission de la mi-journée, \"Demain\", diffusée sur Canal+."
    },
    {
      "type": "paragraph",
      "content": "Mais le vrai tournant pour celui que la presse surnomme alors \"l'animateur qui monte plus vite que son ombre\" arrive en 1992. A 28 ans, Jean-Luc Delarue devient simultanément producteur et animateur de \"La grande famille\" sur Canal+ et homme-orchestre de la tranche stratégique 7 h-9 h sur Europe 1. A l'époque, la montée en puissance d'un animateur, sans carte de presse, au sein d'une cession d'information très écoutée, fait grincer des dents chez les journalistes de la rue François-1er. Mais les 250 000 auditeurs gagnés en un an et la rigueur de celui qui se voit avant tout comme \"un relanceur d'info\" font taire les critiques."
    },
    {
      "type": "paragraph",
      "content": "En décembre 1993, devenu patron de France Télévisions, Jean-Pierre Elkabbach appelle son jeune protégé – son \"fils spirituel\", comme il le dit lui-même –, pour présenter \"Ça se discute\", un nouveau magazine en deux parties, diffusé les lundis et mardis soirs en seconde partie de soirée, sur France 2. L'oreillette bien visible de l'animateur devient très vite l'emblème de cette émission regardée par plus de deux millions de téléspectateurs et restée à l'antenne jusqu'en 2009. Debout face aux témoins, costume sombre et chemise immuablement blanche, Jean-Luc Delarue confronte les points de vue sur des sujets de société tantôt légers et futiles, tantôt sérieux et graves. Tout semble alors sourire au nouveau \"gendre idéal\" des téléspectateurs, qui a également monté sa société de production, Réservoir prod."
    },
    {
      "type": "paragraph",
      "content": "Mais en 1996, \"l'affaire des animateurs-producteurs\" vient ternir l'image lisse et sans aspérité que Jean-Luc Delarue s'est construite au fil des ans. Fin 1995, le député (cofondateur de UDF) Alain Griotteray a révélé, dans un rapport parlementaire puis dans un livre intitulé L'Argent de la télévision, qu'une poignée d'animateurs-producteurs réalisaient près de 600 millions de francs de chiffre d'affaires avec la deuxième chaîne, soit près du quart du coût de la programmation. Avec Nagui et Arthur, Jean-Luc Delarue devient alors le symbole de cette débauche d'argent public finançant des sociétés de production privées."
    },
    {
      "type": "paragraph",
      "content": "Les \"Guignols de l'info\" s'en donnent à cœur joie et rebaptisent le trio \"les voleurs de patates\". \"Ceux qui coûtaient cher, comme Nagui, Arthur, Drucker et moi, rapportaient\", se défend l'animateur, qui estime n'avoir \"rien volé\". Le scandale tourne à l'affrontement public entre Jean-Luc Delarue et Jean-Pierre Elkabbach, qui a lui-même signé les ponts d'or et se voit contraint à la démission en mai 1996."
    },
    {
      "type": "paragraph",
      "content": "COCAÏNE ET \"ILLUSION DE PUISSANCE\""
    },
    {
      "type": "paragraph",
      "content": "Après voir accepté de revoir à la baisse les termes de son contrat, Jean-Luc Delarue reprend son ascension. En septembre 2007, il se voit confier les 19 h-20 h de France 2 avec le magazine \"C'est l'heure\", qui disparaîtra rapidement de l'écran faute d'audience. Mais fort du succès continu de \"Ça se discute\", Jean-Luc Delarue continue de faire son miel des émissions où des anonymes viennent parler de leur vie. \"Jour après jour\", sur France 2, \"C'est mon choix\", présenté par Evelyne Thomas sur France 3 ou encore \"Vis ma vie\", sur TF1, comptent parmi les plus grands succès d'audience de Réservoir prod. En 2001, cette société de production est devenue une PME prospère avec 400 employés et des diversifications tous azimuts, dans le sport, le jeu télé, le documentaire, Internet..."
    },
    {
      "type": "paragraph",
      "content": "Dans les magazines, Jean-Luc Delarue parfait son image de golden boy à qui tout réussit, en s'affichant avec des mannequins. Il lance également deux restaurants à Paris, dont l'un, le Nobu, avec Robert De Niro. Mais l'aventure gastronomique tourne au vinaigre et en 2004, l'animateur-producteur connaît une nouvelle zone de turbulences avec l'arrêt de plusieurs émissions, dont la très populaire \"C'est mon choix\"."
    },
    {
      "type": "paragraph",
      "content": "Habitué à commenter avec compassion la misère et la souffrance d'autrui dans ses émissions, Jean-Luc Delarue devient à son tour un personnage de faits divers. En 2007, ses frasques durant un vol Air France entre Paris et Johannesburg fissurent à nouveau l'image parfaite qu'il s'ingénie à renvoyer au public. Il sera poursuivi pour \"agression sexuelle\" sur des hôtesses de l'air. De plus en plus mal à l'aise à l'écran, se montrant grivois lors de la présentation en direct des Globes de Cristal en février 2009, Jean-Luc Delarue est arrêté par la police le 14 septembre 2010 dans le cadre d'une affaire de trafic de cocaïne. A son domicile, les policiers découvrent 16 grammes de drogue. Ecarté de l'antenne, il est mis en examen en janvier 2011. \"On ne peut pas avoir des pratiques addictives et délictueuses et être tous les jours à l'antenne, partager des émotions, donner des leçons aux gens\", estime Rémy Pflimlin, PDG de France Télévisions."
    },
    {
      "type": "paragraph",
      "content": "Le groupe public ne lâchera pourtant jamais son animateur vedette. Le 17 janvier 2011, France 2 lui offre même une émission de réhabilitation sur-mesure. Dans une étrange confession cathodique en forme de mea culpa, Jean-Luc Delarue y évoque \"l'illusion de puissance\" provoquée par l'alcool et la cocaïne et annonce qu'il entame un tour de France, en camping-car, pour sensibiliser les lycéens aux dangers des drogues. Le 5 septembre 2011, Jean-Luc Delarue revient à l'antenne, toujours sur France 2, avec \"Réunion de famille\", un programme qui ne connaîtra que quelques numéros. Anticipant l'annonce imminente de sa maladie par la presse people, l'animateur fait publiquement état de son cancer, prouvant une nouvelle fois que des deux côtés de l'écran, il ne laisserait personne raconter sa vie à sa place."
    }
  ]
}