{
  "id": 493765,
  "url": "https://www.lemonde.fr/culture/article/2011/07/23/la-chanteuse-britannique-amy-winehouse-est-morte_1552255_3246.html",
  "personality": "Amy Winehouse",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 23 juillet 2011"
    },
    {
      "type": "title",
      "content": "La chanteuse britannique Amy Winehouse est morte"
    },
    {
      "type": "heading",
      "content": "La chanteuse soul, âgée de 27 ans, a été retrouvée morte à son domicile de Londres. La police a qualifié le décès \"d'inexpliqué\" mais les médias suspectent une overdose."
    },
    {
      "type": "paragraph",
      "content": "La chanteuse britannique Amy Winehouse, âgée de 27 ans, a été retrouvée morte à son domicile de Londres samedi 23 juillet, a annoncé la police britannique."
    },
    {
      "type": "paragraph",
      "content": "\"La police a été appelée par le service londonien des ambulances à une adresse à Camden Square peu avant 16 h 05 (15 h 05 GMT), à la suite d'informations faisant état d'une femme trouvée morte\", a déclaré la police dans un communiqué. \"A leur arrivée, les agents de la police ont trouvé le corps d'une femme de 27 ans, dont la mort a été déclarée sur place. L'enquête sur les circonstances de la mort continue. A cette étape des investigations, elle est considérée comme inexpliquée\", ajoute le texte."
    },
    {
      "type": "paragraph",
      "content": "La chanteuse de soul, âgée de 27 ans, se battait depuis plusieurs années avec des problèmes d'alcool et de drogue. Elle était sortie récemment d'une cure de désintoxication."
    },
    {
      "type": "paragraph",
      "content": "Annulation de la tournée européenne"
    },
    {
      "type": "paragraph",
      "content": "Elle avait annulé au mois de juin l'ensemble de sa tournée européenne après un concert désastreux à Belgrade, en Serbie, où elle avait été huée par 20 000 personnes, incapable de chanter ses propres textes."
    },
    {
      "type": "paragraph",
      "content": "Amy Winehouse devait chanter cet été en Espagne à Bilbao, en Suisse à Locarno et Nyon, au festival de Lucca en Italie, à Wiesen en Autriche, en Pologne, à Istanbul et Athènes. En octobre dernier, la chanteuse avait déclaré avoir décroché de la drogue depuis 3 ans."
    },
    {
      "type": "paragraph",
      "content": "Cinq Grammys Awards"
    },
    {
      "type": "paragraph",
      "content": "Après avoir reçu les louanges de la critique pour son premier album Franck en 2003, Amy Winehouse s'est surtout faite remarquer en 2006 par son deuxième (et dernier) opus, Back to black et la chanson Rehab. L'album avait remporté cinq Grammy Awards en 2008, la plus prestigieuse récompense musicale américaine, dont celui de la meilleure nouvelle artiste et du meilleur album. Mais Amy Winehouse n'avait pas pu assister à la cérémonie à Los Angeles en raison d'ennuis judiciaires."
    },
    {
      "type": "paragraph",
      "content": "En 2007, elle avait aussi obtenu le Brit Award de la meilleure artiste féminine britannique. Back to Black s'est classé meilleure vente d'albums dans le monde au cours du premier semestre 2008."
    }
  ]
}