{
  "id": 7832,
  "url": "https://www.lemonde.fr/disparitions/article/2022/09/08/la-reine-elizabeth-ii-est-morte-apres-soixante-dix-ans-d-un-regne-hors-du-commun_6140784_3382.html",
  "personality": "Elizabeth II",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 08 septembre 2022"
    },
    {
      "type": "title",
      "content": "Elizabeth II : après soixante-dix ans d’un règne hors du commun, la souveraine laisse une empreinte durable sur la monarchie"
    },
    {
      "type": "heading",
      "content": "NécrologieLa reine, qui avait accédé au trône en 1952 à l’âge de 25 ans, est morte le 8 septembre à 96 ans. Monarque impassible, vénérée par le peuple britannique, cheffe des armées, gouverneure suprême de l’Eglise anglicane, elle a été l’interlocutrice de quinze premiers ministres britanniques."
    },
    {
      "type": "paragraph",
      "content": "C’était en 1991 à Harare, capitale du Zimbabwe, à l’issue d’un sommet du Commonwealth. Quand Elizabeth II a fait son apparition sous la marquise dressée sur la pelouse du Haut-Commissariat britannique, l’invité s’est figé. La souveraine est plus petite qu’on ne l’imagine. Sa poignée de main est molle. Sa voix nasillarde, ses fins de phrase pratiquement inaudibles. Cette femme qui dégage une autorité naturelle toise son interlocuteur d’un sourire à peine esquissé. Le dialogue se limite à deux questions banales. Un court silence s’installe. La reine disparaît. La monarque excelle dans cette double nécessité de paraître à la fois accessible et inaccessible. C’est une vraie reine, comme l’avait déclaré, admiratif, le président Mitterrand."
    },
    {
      "type": "paragraph",
      "content": "On avait toujours l’impression d’avoir vu Elizabeth II, morte le 8 septembre, à l’âge de 96 ans, dans un musée de cire, comme chez Madame Tussauds à Londres. C’est que cette page vivante d’histoire avait été l’interlocutrice de quinze premiers ministres britanniques, de quatorze présidents américains, de l’ensemble des chefs d’Etat de la Ve République. N’avait-elle pas eu pour interlocuteurs toutes les personnalités politiques de la planète, de Churchill à de Gaulle en passant par Kennedy et par Nehru ?"
    },
    {
      "type": "paragraph",
      "content": "C’était en même temps un symbole. Sous son règne, le Royaume-Uni avait connu toutes les joies du succès et les affres de la défaite, démontrant ainsi qu’une nation prise entre un équilibre ancien déjà rompu et un équilibre nouveau qui reste à inventer peut, à travers la monarchie, se refaire."
    },
    {
      "type": "subtitle",
      "content": "Courtoise, imperturbable"
    },
    {
      "type": "paragraph",
      "content": "Monarque la plus photographiée et peinte du globe, Elizabeth II était, de surcroît, un ordinateur vivant. Si elle n’avait pas été reine, murée dans son silence et dans une dignité qui siéent non seulement à un chef d’Etat et d’un Empire, aujourd’hui devenu Commonwealth, mais encore au chef des armées et au gouverneur suprême de l’Eglise anglicane, quelle mémorialiste elle aurait pu être ! On peut toutefois se demander si secrètement cette femme petite, timide, à l’éducation sommaire, n’a pas détesté cette charge sa vie durant."
    },
    {
      "type": "paragraph",
      "content": "Peu embarrassée de préoccupations littéraires ou artistiques, Elizabeth II était le prototype même de cette « gentry terrienne » anglaise toute dévouée au culte des animaux. En dehors de ses visites officielles, elle était toujours entourée de ses chers corgis assurés d’un soin particulier. Personne n’avait jamais rien pu lire sur ce visage lourd de secrets qu’elle emporte dans sa tombe."
    },
    {
      "type": "paragraph",
      "content": "C’était toujours la même impassibilité dans les situations les plus dramatiques, la même maîtrise devant des événements éprouvants. L’image la montrant seule, sur une stalle de la chapelle du château de Windsor, toute vêtue de noir face au cercueil de son époux le prince Philip, lors des obsèques de ce dernier, le 17 avril 2021, résume son stoïcisme."
    },
    {
      "type": "paragraph",
      "content": "Courtoise, imperturbable, elle n’avait jamais sourcillé face aux attaques cruelles de la presse tabloïde contre sa famille, en particulier lors de la crise provoquée par la mort de la princesse Diana, dans un accident de la circulation, à Paris, le 31 août 1997. "
    },
    {
      "type": "paragraph",
      "content": "La reine, probablement affectée par la rupture, en 2020, de son petit-fils Harry et de son épouse Meghan Markle avec les Windsor et par les accusations de racisme qu’ils ont portées contre la famille royale – accusations qui épargnaient la souveraine – n’en a rien laissé paraître, tentant seulement, par un communiqué, d’apaiser les tensions. Elle n’a rien exprimé lorsque son fils Andrew a été accusé d’agression sexuelle sur une mineure, mais lui a retiré, en janvier 2022, ses titres militaires et ses parrainages d’associations. Même à ses rares amis, Elizabeth II ne se livrait guère."
    },
    {
      "type": "paragraph",
      "content": "Lorsqu’elle naît à Londres, dans l’élégant quartier de Mayfair, le 21 avril 1926, rien ne prédestine Elizabeth Mary Windsor au trône. Elle est le premier enfant du duc et de la duchesse d’York. Le duc est le second fils du roi George V, auquel a succédé tout naturellement, le 20 janvier 1936, le prince de Galles, Edward. Nièce du futur roi, elle est promise à devenir un membre mineur de la famille royale."
    },
    {
      "type": "subtitle",
      "content": "Le cheval, la passion de sa vie"
    },
    {
      "type": "paragraph",
      "content": "Son enfance est idyllique. Mais le 10 décembre 1936, à la suite de l’abdication de son oncle, Edward VIII, son père monte sur le trône sous le nom de George VI. Devenue princesse héritière à 10 ans, Elizabeth se retrouve avec ses parents et sa jeune sœur, Margaret, propulsée, du jour au lendemain, sous les projecteurs de l’actualité."
    },
    {
      "type": "paragraph",
      "content": "Très vite, elle fait l’apprentissage des charges qui seront les siennes. Tandis que Margaret se distingue par sa fantaisie, Elizabeth se caractérise par son sérieux et son application. Sa gouvernante, la vicomtesse Marie-Antoinette de Bellaigue, lui enseigne le français. La princesse, alors âgée de 13 ans, prononce son premier discours officiel dans la langue de Molière à l’occasion de la visite d’Etat à Londres du président Lebrun en 1939."
    },
    {
      "type": "paragraph",
      "content": "Elizabeth n’a jamais fréquenté aucune école. Des tuteurs privés l’initient également à l’allemand, langue dans laquelle elle a rapidement pu tenir une conversation, mais aussi à l’histoire et aux rudiments des affaires de l’Etat. La princesse apprend à monter à cheval, sport qui restera sa grande passion, de même que les courses et son écurie à ses couleurs. La vie de famille est calme, équilibrée, un peu guindée sous l’effet d’un protocole rigoureux."
    },
    {
      "type": "paragraph",
      "content": "Père adoré, George VI est un homme timide, foncièrement bienveillant, mais frappé d’un terrible bégaiement. De plus, il est tourmenté par une charge qu’il n’a ni cherchée ni souhaitée. Lors du déclenchement de la seconde guerre mondiale, en septembre 1939, le roi veut envoyer son épouse et ses deux filles au Canada, comme le suggère Winston Churchill, le premier ministre du Royaume-Uni."
    },
    {
      "type": "paragraph",
      "content": "Face au refus de la reine de le quitter, les princesses restent au château de Windsor, en dehors de Londres, plutôt qu’à Buckingham Palace, jugé trop vulnérable. Pour remonter le moral de la nation, « Lilibet », son surnom, princesse héritière, multiplie les apparitions publiques, en uniforme de grenadier de la garde ou en ambulancière alors qu’elle apprend à conduire au camp militaire d’Aldershot. Fin 1944, munie de son permis, Elizabeth, matricule 230873, rejoint l’armée de réserve, comme conductrice de camion. A plusieurs reprises, elle s’adresse à la radio à ses futurs sujets."
    },
    {
      "type": "subtitle",
      "content": "Reine à 25 ans"
    },
    {
      "type": "paragraph",
      "content": "La paix revenue, Elizabeth accompagne ses parents dans leurs voyages, en province comme dans le Commonwealth, et prononce ses premiers discours. Son mariage, le 20 novembre 1947, avec un cousin éloigné, Philip Mountbatten, membre de la famille royale grecque et ancien écuyer du roi, est l’un des premiers reportages télévisés retransmis à travers l’Europe occidentale. De ce mariage d’amour apportant le bonheur et l’équilibre nécessaires à l’exécution des tâches de souveraine naîtront quatre enfants : Charles (1948), Anne (1950), Andrew (1960) et Edward (1964). Ils donneront à Elizabeth et à Philip huit petits-enfants. Mais la santé de son père, atteint d’un cancer, épuisé par la lourdeur de la Couronne, chancelle."
    },
    {
      "type": "paragraph",
      "content": "En ce début 1952, aux côtés de Philip, la princesse effectue une visite officielle au Kenya, première étape d’une tournée qui doit l’emmener dans le sous-continent indien et en Australie. Le 6 février, le roi George VI meurt pendant son sommeil au château de Sandringham. Sa fille aînée, alors âgée de 25 ans, lui succède."
    },
    {
      "type": "paragraph",
      "content": "A l’aéroport d’Heathrow, le 7 février, les hommes politiques alignés derrière le chef du gouvernement, Winston Churchill, en pardessus noir, accueillent une fine et frêle silhouette qui descendait de la passerelle de l’avion en provenance d’Entebbe. Dans l’enveloppe contenant le document d’accession, le grand chambellan doit écrire le nom choisi par la  nouvelle monarque. Elle aurait pu choisir Mary III plutôt que de risquer une éventuelle confusion avec sa mère, la reine Elizabeth. Elle opte en faveur de son premier prénom."
    },
    {
      "type": "paragraph",
      "content": "Le 8 février 1952, à 11 h 15, Elizabeth II est proclamée reine de Grande-Bretagne et d’Irlande du Nord, cheffe du Commonwealth, gouverneure suprême de l’Eglise d’Angleterre et commandante en chef des forces armées britanniques."
    },
    {
      "type": "subtitle",
      "content": "Une nouvelle ère « élizabéthaine »"
    },
    {
      "type": "paragraph",
      "content": "« Dieu m’aide à remplir dignement cette lourde tâche qui m’échoit si tôt dans ma vie », déclare le 40e souverain britannique à régner depuis Guillaume le Conquérant d’une voix un tantinet stridente mais assurée. Une photo mémorable montre les trois reines réunies – Elizabeth, sa mère et sa grand-mère Mary – autour du catafalque à Westminster Hall, portant de longs voiles noirs."
    },
    {
      "type": "paragraph",
      "content": "Avec ce cliché, le pays se sent immortel. La jeune reine est un nouveau maillon de la chaîne nationale à travers les âges, d’Egbert de Wessex aux Saxe-Cobourg-Gotha rebaptisés Windsor. Seize mois plus tard, elle est couronnée dans l’abbaye de Westminster, une cérémonie qui sera l’une des premières fêtes cathodiques depuis l’avènement de la télévision."
    },
    {
      "type": "paragraph",
      "content": "Winston Churchill évoque alors le début d’une nouvelle ère « élizabéthaine », en souvenir d’Elizabeth Ire (1558-1603), qui avait hérité d’un royaume désuni et faible et avait légué une nation riche et redoutée. Au début de son règne, la force d’Albion pouvait encore faire illusion."
    },
    {
      "type": "paragraph",
      "content": "Cette année-là, la Grande-Bretagne accédait au rang de puissance nucléaire. Mais le pays était épuisé économiquement par la victoire sur le nazisme chèrement acquise, la livre tombait, le produit intérieur brut chutait, les conflits sociaux se multipliaient, l’Empire craquait de toutes parts sous les effets de la décolonisation."
    },
    {
      "type": "paragraph",
      "content": "Dans les années qui suivent son couronnement, cette jeune femme apparemment effacée jouit d’un prestige personnel auquel personne ne s’attendait. Aucun doute, pour tenir la fonction, la reine possède un trait de caractère indispensable, que les uns appellent détermination, les autres autorité. Si elle n’a de la reine Victoria (1837-1901), sa trisaïeule montée sur le trône à l’âge de 17 ans, ni l’ironie cinglante ni le sévère chignon, le profil est le même, celui du contrôle de soi empreint de froideur."
    },
    {
      "type": "paragraph",
      "content": "Avec une habileté redoutable, elle contrecarre les manœuvres de son oncle, Lord Mountbatten, visant à restaurer la lignée éponyme remplacée par Windsor en 1917 en raison des sentiments anti-germaniques nourris par la population lors de la première guerre mondiale. Elle refuse ensuite le titre de consort à Philip et marginalise sa mère, dont l’influence demeurait grande au sein de la vieille garde du palais."
    },
    {
      "type": "paragraph",
      "content": "En 1955, elle met son veto au projet de mariage de sa sœur, Margaret, et du « group captain » Peter Townsend, directeur adjoint de la maison royale. De vingt ans son aîné, il est de surcroît divorcé, ce qui le rend inacceptable aux yeux de l’Eglise d’Angleterre."
    },
    {
      "type": "paragraph",
      "content": "Peu à peu, les courtisans nommés sous le règne précédent sont écartés au profit de personnalités moins conservatrices, bien que sorties du même moule, rejetons de grandes familles et soldats de carrière. Elle s’appuie alors sur les mêmes piliers que la reine Victoria : le palais, l’armée, la religion et la noblesse."
    },
    {
      "type": "subtitle",
      "content": "Le glamour de Lady Diana"
    },
    {
      "type": "paragraph",
      "content": "En 1981, elle donne son aval à l’union entre son fils aîné et Lady Diana, qui apporte à la monarchie britannique le glamour qui lui manquait. Mais quand les scandales entourant le couple princier menacent de déstabiliser la dynastie, la reine s’oppose vivement à son ex-bru, après son divorce en 1996. La souveraine était une femme traditionnelle. Longtemps, les divorcés avaient été bannis de sa cour, comble d’hypocrisie à la lumière des frasques matrimoniales de sa sœur et de trois de ses enfants."
    },
    {
      "type": "paragraph",
      "content": "Le recrutement des membres de la maison royale était entaché de sexisme. La reine, en fait, préférait travailler avec les hommes. Colonelle en chef de centaines de régiments, la reine était étroitement associée aux forces armées, avec lesquelles elle partageait le sens de la hiérarchie, mais elle n’a jamais eu d’écuyère. Il faudra attendre les années 1990 et une campagne du prince Charles pour que des Antillais puissent intégrer les régiments des grenadiers de sa garde."
    },
    {
      "type": "paragraph",
      "content": "Sur le plan politique, la reine a toujours scrupuleusement veillé à ne pas s’ingérer dans les affaires du gouvernement en faisant connaître sa position. Personne n’a jamais su ce qu’elle pensait du Brexit. Pas question pour la monarque de mélanger ses convictions personnelles avec les devoirs de sa charge. Elle n’avait d’ailleurs jamais donné d’interviews aux médias. La tonalité de son message de Noël, le seul discours qu’elle rédige sans contreseing ministériel, était toujours consensuelle. Rien n’a jamais transpiré de la teneur de l’audience privée hebdomadaire entre la cheffe de l’Etat et les locataires du 10 Downing Street."
    },
    {
      "type": "subtitle",
      "content": "L’incarnation du sacré"
    },
    {
      "type": "paragraph",
      "content": "Selon la formule officielle, la reine est autorisée à « formuler des avertissements, donner des encouragements et des conseils ». Le souverain incarne le sacré sans détenir les leviers du pouvoir, assurant à la démocratie un équilibre inégalé. S’il dispose des dossiers les plus secrets dans ses fameuses boîtes rouges et d’un « conseil privé » composé des plus hautes personnalités du royaume, le chef de l’Etat joue en pratique un rôle de notaire contresignant des décisions prises par d’autres. Par exemple, le « discours du trône » qu’elle prononce chaque année est rédigé par son gouvernement."
    },
    {
      "type": "paragraph",
      "content": "Reste que malgré ces limites à son action, Elizabeth II n’avait vraiment rien d’un chef d’Etat potiche. La reine doit d’abord nommer le premier ministre. Le système électoral uninominal à un tour lui facilite, certes, cette tâche en dégageant une majorité à la Chambre des communes. Confrontée en 1974 à une assemblée introuvable, elle avait choisi le travailliste Harold Wilson, son premier ministre préféré, qui à ses yeux était mieux à même de former une équipe ministérielle soutenue par les libéraux que le conservateur Edward Heath. Même Margaret Thatcher, qui n’en faisait qu’à sa tête, avait reconnu l’intérêt de pouvoir s’entretenir avec une personnalité au courant des affaires du royaume mais au-dessus de la mêlée politique."
    },
    {
      "type": "subtitle",
      "content": "Une sensibilité centriste"
    },
    {
      "type": "paragraph",
      "content": "Des témoignages de dignitaires, britanniques et étrangers, se dessinait le profil d’une monarque peu intéressée par les joutes parlementaires de Westminster. Elizabeth II était partisane d’une droite modérée. Son antipathie pour l’autoritaire Margaret Thatcher, les rumeurs faisant état de ses inquiétudes devant la dégradation du tissu social sous les tories, entre 1979 et 1997 et les risques d’éclatement du Commonwealth provoqués par le problème des sanctions contre l’Afrique du Sud de l’apartheid indiquent une sensibilité centriste."
    },
    {
      "type": "paragraph",
      "content": "D’où sa bonne entente avec ses premiers ministres conservateurs de la vieille école, en particulier son mentor, Winston Churchill, les grands bourgeois Harold Macmillan et Anthony Eden ou l’aristocrate Lord Home."
    },
    {
      "type": "paragraph",
      "content": "Ses relations avec les chefs de gouvernement de droite issus de milieux populaires, comme Edward Heath, Margaret Thatcher ou John Major, avaient été plus difficiles dans la mesure où leur activisme, que ce soit en matière de privatisations ou au sujet de l’Europe, avait mis à mal l’unité du pays. Comme il n’y a pas plus monarchiste qu’un dirigeant travailliste, ses rapports avec Harold Wilson, James Callaghan et Tony Blair avaient été marqués d’une grande cordialité."
    },
    {
      "type": "paragraph",
      "content": "En général, les interventions personnelles de cette anglicane très croyante s’étaient limitées aux nominations des évêques du palais. Pour faire connaître publiquement son point de vue, la souveraine, toutefois, n’avait pas hésité à faire appel aux autres membres de la famille royale (le duc d’Edimbourg ou le prince Charles), qui ne s’étaient jamais privés de critiquer ouvertement la politique gouvernementale."
    },
    {
      "type": "subtitle",
      "content": "Une démarche fédératrice"
    },
    {
      "type": "paragraph",
      "content": "Sa deuxième réussite avait été de fédérer les divers peuples du royaume. Le chef de l’Etat est garant de l’unité de la nation face à la multiplication des forces centrifuges aux marches du pays, en particulier en Ecosse."
    },
    {
      "type": "paragraph",
      "content": "Enfin, malgré l’adhésion, en 1973, du Royaume-Uni au Marché commun devenu Union européenne, la reine était parvenue à maintenir le lien avec le Commonwealth, la grande famille d’outre-mer vis-à-vis de laquelle elle avait une affection toute particulière. Son autorité morale à la tête de cette association regroupant principalement les anciennes colonies lui avait permis de désamorcer trois crises constitutionnelles : l’Australie (1975), la Grenade (1983) et Fidji (1987)."
    },
    {
      "type": "paragraph",
      "content": "La reine connaissait personnellement tous les chefs d’Etat du Commonwealth et de bon nombre d’autres pays. Elle avait été le premier souverain britannique à mettre les pieds en Russie (1994) et en Chine (1986). En mai 2011, la souveraine avait effectué l’un de ses plus délicats voyages officiels, une visite d’Etat en République d’Irlande qui fut un triomphe, malgré les blessures des deux côtés d’une guerre civile de trente ans dans l’Ulster toujours sous l’égide de la Couronne d’Angleterre."
    },
    {
      "type": "paragraph",
      "content": "Enfin, la monarque se considérait comme la cheffe de la « firme royale », comme avait baptisée son père la Royal House of Windsor. A elle, les grandes affaires du royaume, aux autres un créneau particulier : l’écologie et les minorités raciales (Charles), le sport (Philip), la santé (Anne), le commerce extérieur (Andrew)…"
    },
    {
      "type": "paragraph",
      "content": "Cédant aux pressions de son mari d’abord, du prince Charles ensuite, Elizabeth II avait accepté petit à petit de donner à l’opinion une image moins solennelle de la monarchie. Le fameux reportage de la BBC, diffusé en 1969, montrant la reine et sa famille en train de faire cuire des saucisses lors d’un pique-nique en Ecosse avait ouvert la voie de la médiatisation."
    },
    {
      "type": "paragraph",
      "content": "Après l’annus horribilis de 1992, lorsque Charles et Andrew avaient vu leurs couples respectifs exploser et que son château de Windsor, sa résidence favorite, avait été la proie des flammes, elle avait multiplié les gestes de communication avec ses sujets en sortant des sentiers battus et rebattus du protocole : visite à un pub, à un McDonald’s, à une HLM, gel de la liste royale pendant une décennie, utilisation d’avions charters pour les déplacements, vente du yacht Britannia. La plupart des vieilles barrières avaient été abattues."
    },
    {
      "type": "subtitle",
      "content": "Toujours réservée, souvent distante"
    },
    {
      "type": "paragraph",
      "content": "Elizabeth II n’était toutefois pas du genre à convier à sa table des éboueurs, ni même à faire ses courses à bicyclette. D’ailleurs, peu de Britanniques souhaitent une telle popularisation d’une institution de nature à traverser les siècles, donc immuable. Comme disait l’essayiste Walter Bagehot (1826-1877), « on peut avoir une cour splendide ou pas de cour du tout, mais rien ne saurait justifier une cour médiocre »."
    },
    {
      "type": "paragraph",
      "content": "Destinée très jeune à monter sur le trône, Elizabeth était toujours réservée, souvent distante. Il aura fallu attendre le désarmement, en décembre 1997, du yacht Britannia pour la voir verser quelques larmes en public. Deux mois plus tôt, à la mort de Diana, elle avait été incapable de manifester la moindre émotion alors que le pays était en pleurs."
    },
    {
      "type": "paragraph",
      "content": "Certains, à gauche, critiquaient le coût de la monarchie, mettant en cause ses châteaux, ses écuries ou sa fortune personnelle. Sa personnalité passéiste vénérant les usages établis et se méfiant du changement était contestée dans les milieux républicains, toutefois minoritaires. Les coutumes désuètes de la cour étaient souvent critiquées par les chroniqueurs royaux."
    },
    {
      "type": "paragraph",
      "content": "Si elle avait toujours cultivé les bonnes vieilles valeurs traditionnelles de sa caste et était très attachée aux fastes de la royauté, Elizabeth II avait multiplié les concessions à l’époque moderne. L’allégement du protocole lors du mariage, le 29 avril 2011, de son petit-fils, le prince William, avec une roturière, Catherine Middleton, sa présence au concert rock de Buckingham Palace lors de son jubilé de diamant en juin 2012 et son intervention dans un court-métrage au côté de Daniel Craig, l’interprète de James Bond, diffusé à l’occasion de la cérémonie d’ouverture des Jeux olympiques, le 28 juillet 2012, témoignaient de sa formidable capacité d’adaptation."
    },
    {
      "type": "paragraph",
      "content": "Personne n’avait jamais mis en doute le sens du devoir, la bonne volonté et le professionnalisme d’Elizabeth II. Par sa dignité tranquille, son dévouement total à sa fonction et l’intelligence de son rôle, cette souveraine, aristocrate de naissance mais petite bourgeoise par ses goûts, avait réussi à ancrer plus solidement que jamais l’une des institutions les plus anachroniques au monde : la monarchie britannique."
    }
  ]
}