{
  "id": 78404,
  "url": "https://www.lemonde.fr/culture/article/2016/01/11/david-bowie-est-mort_4844845_3246.html",
  "personality": "David Bowie",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 11 janvier 2016"
    },
    {
      "type": "title",
      "content": "David Bowie, l’extraterrestre"
    },
    {
      "type": "heading",
      "content": "L’artiste britannique est mort à New York, dimanche 10 janvier à l’âge de 69 ans, après s’être battu pendant dix-huit mois contre le cancer."
    },
    {
      "type": "paragraph",
      "content": "Le dernier vidéoclip de David Bowie pour la chanson Lazarus, diffusé le 7 janvier, montrait le chanteur, le visage à moitié caché sous un bandeau sur un lit d’hôpital. Il avait suscité quelques commentaires de fans qui voyaient là comme une image annonciatrice. Le matin du 11 janvier, le compte Facebook officiel de l’un des artistes les plus réputés du monde de la pop et du rock, dont les approches musicales, le parcours auront été une constante quête de renouvellement, d’expérience et d’attentions à de nombreuses disciplines (théâtre, mime, musique, cinéma, peinture…), a annoncé sa mort, survenue le 10 janvier, à New York, « paisiblement, après une bataille courageuse de dix-huit mois contre le cancer »."
    },
    {
      "type": "paragraph",
      "content": "L’information, accompagnée de la demande la famille de respecter son « intimité » et son « chagrin », a d’abord laissé incrédule. Un nouvel album de Bowie, Blackstar, venait de sortir, le 8 janvier, jour anniversaire de ses 69 ans ; un spectacle musical, lui aussi titré Lazarus, avec l’acteur Michael C. Hall, célèbre depuis la série télévisée Dexter, était actuellement joué dans une petite salle, le New York Theatre Workshop, à la conception duquel Bowie avait participé. Les proches, dont des musiciens, avaient à ces occasions donné de ses nouvelles, soulignant sa vitalité, son enthousiasme pour ses dernières créations. Sur quelques photographies publiées dans la presse anglo-saxonne, il était apparu souriant, venu assister le 12 décembre 2015 à l’une des premières représentations publiques, signant des autographes à ses fans."
    },
    {
      "type": "subtitle",
      "content": "Artiste caméléon"
    },
    {
      "type": "paragraph",
      "content": "David Bowie aura parfois été présenté comme un artiste caméléon, le terme revenait régulièrement lorsqu’il s’agissait de l’évoquer. Adaptant son travail, en particulier musical, sinon complètement aux modes et aux airs du temps, mais en en ayant une conscience aiguë, les faisant siens. Le music-hall, le folk hippie, le glam-rock, la soul, le funk, la pop, les musiques électroniques, le jazz… auront été quelques-uns des genres qu’il avait abordés, leur donnant à chaque fois une couleur, une personnalité. Sa voix passant de la caresse jusqu’au cri, dans de nombreuses nuances, laissant entendre une forme de dramaturgie dans l’expression."
    },
    {
      "type": "paragraph",
      "content": "Au cours des années, il endossera aussi le costume de personnages, des doubles possibles. Le jeune homme tranquille de ses débuts, dandy et élégant, jouera sur le travestissement, dans la fin des années 1960. Son personnage le plus célèbre pour le grand public, Ziggy Stardust, sera comme un avatar de la star du rock avec paillettes, dans l’ascension vers la gloire et la chute. Il apparaîtra le visage orné d’un éclair coloré pour Aladdin Sane ; figurera une sorte de pirate annonciateur du punk lorsqu’il se transformera en Halloween Jack ; il sera ensuite le Thin White Duke, probablement le plus proche de ce qu’il vit alors, vers la fin des années 1970, miné par une consommation importante de cocaïne ; avant de se grimer en Pierrot lunaire, au début des années 1980…"
    },
    {
      "type": "subtitle",
      "content": "Un premier album passé inaperçu"
    },
    {
      "type": "paragraph",
      "content": "Né le 8 janvier 1947 à Londres, David Robert Jones, est le deuxième enfant de Haywood John Jones, employé dans des associations caritatives, et de Margaret Burns, ouvreuse au cinéma. Il a un demi-frère, Terry, son aîné de dix ans, qui aura une importance primordiale dans son éducation musicale. C’est lui qui l’emmène à ses premiers concerts de jazz, qui l’initie à la culture. Plusieurs chansons de Bowie, dont All the Madmen ou The Man Who Sold the World, évoqueront cette figure fraternelle, qui se suicidera en 1985 après des années de traitements pour troubles psychiques."
    },
    {
      "type": "paragraph",
      "content": "A la maison, on écoute de la musique classique ; à la radio, Bowie entend les premiers sons du rock’n’roll naissant. Le chant, Bowie le pratique d’abord dans la chorale de son école. Adolescent, il reçoit un saxophone, commence à étudier la musique et le maniement de l’instrument avec Ronnie Ross, qui plus tard sera convié par Bowie à jouer sur le disque Transformer (novembre 1972), de Lou Reed, qu’il produit, et notamment dans la chanson Walk on the Wild Side."
    },
    {
      "type": "subtitle",
      "content": "Un modèle de couteau"
    },
    {
      "type": "paragraph",
      "content": "Au début des années 1960, avec The Kon-Rads, The King Bees, The Manish Boys ou The Lower Third, Bowie joue du saxophone, qui restera un instrument de référence dans sa discographie, et fait ses premiers pas de chanteur. A la fin de 1965, alors qu’il a déjà enregistré quelques 45-tours, dont Liza Jane, il change de nom sur les conseils de Kenneth Pitt, qui sera son manager durant plusieurs années, afin de ne pas être confondu avec Davy Jones, chanteur des Monkees. Ce sera Bowie, en référence à un héros de l’histoire américaine, Jim Bowie, mort en 1836 lors du siège de Fort Alamo, et qui donna son nom à un modèle de couteau."
    },
    {
      "type": "paragraph",
      "content": "Avec ses groupes rock et rhythm’n’blues, la carrière de Bowie est encore balbutiante. Il va se chercher dans un mélange de musique de cabaret, de pop et de folk, que l’on retrouvera sur un premier album, David Bowie, publié en juin 1967, sans succès. Il fréquente dans le même temps le milieu musical londonien, en pleine période psychédélique — on en trouve quelques traces dans cet album —, se dira par la suite avoir été notamment marqué par la personnalité et la musique de Syd Barrett (1946-2006), le premier guitariste de Pink Floyd."
    },
    {
      "type": "paragraph",
      "content": "Il rencontre Lindsay Kemp, célèbre mime, dont il va rejoindre la troupe. Avec Kemp, Bowie apprend la gestuelle, la manière de donner à son corps une expressivité, autant d’éléments qui seront mis en jeu lors de ses spectacles. Autre rencontre, quelques années plus tôt, celle avec Marc Bolan (1947-1977), qui deviendra célèbre au début des années 1970 avec le groupe T. Rex. Les deux hommes sont à la fois amis et concurrents, se croisent régulièrement dans une vie de bohème, sans le sou, avec des interrogations sur leurs futurs, mus par un même désir d’être reconnu."
    },
    {
      "type": "subtitle",
      "content": "Travail collectif dans sa demeure de Haddon Hall"
    },
    {
      "type": "paragraph",
      "content": "Le succès semble venir pour Bowie avec la chanson Space Oddity, qui raconte l’histoire d’un astronaute, le major Tom. Publiée en 45-tours au début de juillet 1969, elle avait été choisie par la BBC pour accompagner des programmes télévisés consacrés à la mission Apollo 11, qui pour la première fois voit des humains marcher sur la lune. Elle figure en bonne place dans le deuxième album du chanteur, lui aussi intitulé David Bowie, qui sort en novembre 1969 et sera réédité en 1972 sous le titre Space Oddity, Bowie étant depuis devenu une vedette. Elle a été enregistrée avec celui qui deviendra le collaborateur régulier de Bowie, le bassiste et producteur Tony Visconti."
    },
    {
      "type": "paragraph",
      "content": "Arrivé en Grande-Bretagne à la fin de 1967, le musicien américain a participé à l’album de Bowie comme musicien et producteur, sauf pour la chanson Space Oddity, produite par Gus Dudgeon (1942-2002). On est là dans une ambiance folk plus marquée, avec des bizarreries musicales, des arrangements de cordes plus travaillés. Les compositions de Bowie s’affinent, comme sa présence vocale."
    },
    {
      "type": "paragraph",
      "content": "Bowie a maintenant des envies de retrouver le rock. Il va s’installer dans une grande demeure, à l’automne 1969, avec celle qui sera sa femme durant une dizaine d’années — mariés en mars 1970, ils divorcent en janvier 1980 —, Mary Angela Barnett, dite Angie. La maison s’appelle Haddon Hall. Le couple Bowie y est rejoint par Tony Visconti et son amie, puis par des musiciens, dont le guitariste Mick Ronson (1946-1993). C’est là qu’est ébauchée la matière du troisième album de Bowie, The Man Who Sold the World. Electrique, flirtant presque avec le hard rock, il est le résultat d’un travail collectif — Visconti et Ronson en particulier —, la première trace aussi du futur groupe de Bowie, The Spiders from Mars. Sur la pochette originale, Bowie pose vêtu d’une robe."
    },
    {
      "type": "paragraph",
      "content": "L’espoir que cette avancée rock mène Bowie à la reconnaissance doit à nouveau faire face à la réalité. Le chanteur et son groupe commencent certes à attirer les regards et les oreilles, mais ils ne sont pas encore en pleine lumière, comme espéré. De ce point de vue-là, c’est plutôt Marc Bolan qui a pris de l’avance. Visconti a travaillé avec lui, Bowie en sera mécontent quelque temps."
    },
    {
      "type": "paragraph",
      "content": "Le disque suivant, Hunky Dory, en décembre 1971, avec la chanson Life on Mars, marque un retour provisoire vers une manière plus folk et apaisée. Avec Bowie, outre Mick Ronson, on y entend le bassiste Trevor Bolder (1950-2013) et le batteur Mick Woodmansey, soit les Spiders from Mars. Le claviériste Rick Wakeman, futur musicien du groupe Yes, participe aussi aux séances."
    },
    {
      "type": "subtitle",
      "content": "La révélation Ziggy Stardust"
    },
    {
      "type": "paragraph",
      "content": "Mais la révélation au grand public et le début, en Grande-Bretagne d’abord, d’une « Bowiemania », qui prendra le pas sur la « T.Rexmania », se feront quelques mois plus tard avec le personnage de Ziggy Stardust. Un nouveau manager est arrivé, Tony DeFries, un homme d’affaires redoutable. S’il va certes accompagner l’essor de Bowie, DeFries va concocter des contrats pas toujours à l’avantage du chanteur, dont il mettra par la suite plusieurs années à se défaire."
    },
    {
      "type": "paragraph",
      "content": "Avec Angie, Bowie a réfléchi au meilleur moyen de se faire remarquer. Par des maquillages, des costumes flamboyants, des paillettes, l’ambiguïté sexuelle et la coupe de cheveux, hérissés, avec teinture rouge-orange réalisée en janvier 1972, qui va devenir la marque visuelle de Bowie et à laquelle il est souvent ramené."
    },
    {
      "type": "paragraph",
      "content": "Tout a été mis en œuvre pour que, cette fois, la conquête soit la bonne. The Rise and Fall of Ziggy Stardust and The Spiders from Mars sort en juin 1972. Bowie fait sensation, la presse se l’arrache, les réactions d’adoration des fans à ses concerts sont comparées à celles qui ont accompagné les Beatles au début des années 1960, lors d’une longue tournée, qui passera par les Etats-Unis, où l’accueil est similaire, et prendra fin le 3 juillet 1973."
    },
    {
      "type": "subtitle",
      "content": "Producteur pour Lou Reed et Iggy Pop"
    },
    {
      "type": "paragraph",
      "content": "Un autre disque, Aladdin Sane, plus construit, plus ambitieux dans ses sources musicales, avec des éléments de jazz free et d’atonalité apportés par le pianiste Mike Garson, paraît en avril 1973. Bowie a aussi trouvé le temps de produire deux de ses idoles, Lou Reed (1942-2013), qu’il a découvert avant même la parution du premier album du Velvet Underground, en 1967, et Iggy Pop. Pour le premier, en collaboration avec Mick Ronson, ce sera Transformer (novembre 1972), et pour le second l’album Raw Power (février 1973) des Stooges. Avec Iggy Pop, ce sera le début d’une longue amitié."
    },
    {
      "type": "paragraph",
      "content": "Entre-temps, Bowie a annoncé qu’il mettait fin aux Spiders, dans une formule floue, qui laisse supposer qu’il mettait fin à sa propre carrière. Il ne reformera un groupe à part entière qu’avec Tin Machine, entre 1989 et 1991, au son rock, supposée être une formation démocratique mais où dominent les idées et volontés de Bowie et dans une moindre mesure du guitariste Reeves Gabrels."
    },
    {
      "type": "paragraph",
      "content": "Pour conclure sa première manière, Bowie a enregistré en juillet 1973 des reprises de plusieurs chansons de groupes qu’il cite alors comme des influences, The Who, The Pretty Things, Pink Floyd, The Kinks, The Yardbirds… regroupées sur l’album Pin Ups."
    },
    {
      "type": "paragraph",
      "content": "Durant les séances, il enregistre aussi Port of Amsterdam, adaptation en anglais par Mort Schuman (1936-1991) de l’Amsterdam de Jacques Brel (1929-1978). Il dira, plus tard, avoir découvert le Belge par l’intermédiaire des interprétations qu’en a faites le crooner Scott Walker."
    },
    {
      "type": "subtitle",
      "content": "Un virage soul"
    },
    {
      "type": "paragraph",
      "content": "Une nouvelle phase va débuter avec le disque Diamond Dogs (mai 1974), à l’origine pensé comme une adaptation du roman 1984, de George Orwell. Avec des chœurs, des vents, une imprégnation de la soul music, et un spectacle ambitieux, avec des portiques, la figuration d’une cité tentaculaire, des chorégraphies, un orchestre en nombre, une mise en scène qui laisse peu de place à l’improvisation. De cette tournée, qui n’aura lieu qu’en Amérique du Nord, il ne reste que quelques photographies, des bouts de film et le souvenir partagé par les musiciens et participants d’une ambiance de chaos hors scène, avec Bowie dans une consommation effrénée de cocaïne, qui sera son moteur durant les quelques années à venir."
    },
    {
      "type": "paragraph",
      "content": "La soul music sera plus présente encore dans le disque suivant, Young Americans (mars 1975), enregistré aux Etats-Unis — où Bowie est parti vivre, d’abord à New York, puis à Los Angeles. Une autre idole de Bowie, John Lennon (1940-1980), participe au disque pour deux chansons, Across the Universe, reprise des Beatles, et Fame, cette dernière dans une approche funk qui sera au cœur de Station to Station, grand œuvre de l’année 1976, publié en janvier, et de l’ensemble de la carrière phonographique de Bowie."
    },
    {
      "type": "paragraph",
      "content": "Le spectacle qui accompagne la parution du disque est le quasi-contraire de la tournée de Diamond Dogs. Il débute par la projection du film surréaliste d’une vingtaine de minutes Un chien andalou (1929), de Luis Bunuel et Salvador Dali. Puis la lumière envahit l’espace scénique, par l’utilisation de rangées de tubes fluorescents blancs. Sur scène, un groupe restreint, en partie celui du disque (le guitariste Carlos Alomar, l’impeccable et fluide rythmique constituée du bassiste George Murray et du batteur Dennis Davis), pour une musique tendue, précise, par laquelle Bowie donne certaines de ses interprétations vocales les plus prenantes. Epuisé par une activité incessante depuis Ziggy Stardust, la consommation massive de drogues, marquée par des périodes dépressives, Bowie apparaît au cinéma dans le film L’homme qui venait d’ailleurs, de Nicolas Roeg, où flotte sa silhouette fantomatique."
    },
    {
      "type": "subtitle",
      "content": "La « trilogie berlinoise »"
    },
    {
      "type": "paragraph",
      "content": "Suivra ce qui a été appelé la « trilogie berlinoise » avec les disques Low (1977), Heroes (1978, le seul enregistré à Berlin) et Lodger (1979). Juste après la fin de la tournée de Station to Station, à la mi-mai, à Paris, Bowie est allé préparer un disque pour Iggy Pop aux studios du château d’Hérouville. Ce sera The Idiot, avec le tube China Girl. Iggy Pop et David Bowie ne sont guère en meilleur état de santé l’un et l’autre, mais ces séances, puis bientôt le départ pour Berlin, vont avoir un effet réparateur. Comme les collaborations avec Brian Eno, ancien de Roxy Music, qui se présente volontiers comme un créateur d’ambiances et un manipulateur de sons plus que comme un musicien, puis avec Robert Fripp, le guitariste et la tête pensante du groupe King Crimson."
    },
    {
      "type": "paragraph",
      "content": "Si Low est enregistré et conçu en France, avec Tony Visconti à la production, il sera mixé en studio à Berlin (partie ouest), où Bowie va s’installer, accompagné d’Iggy Pop. La face 1 du disque (on est encore au temps du vinyle et de ses deux faces) est constituée de chansons. La face 2 de compositions instrumentales, dans des ambiances étales, et doivent surtout à Brian Eno, qui s’est fait une spécialité de ces mouvements musicaux planants. L’album, qui sort en janvier 1977, déroute le public et la critique, mais gagnera avec le temps un statut de référence de la partie la plus expérimentale de la discographie de Bowie."
    },
    {
      "type": "paragraph",
      "content": "Heroes, qui sort la même année, en octobre, avec une équipe similaire, en est le successeur. L’apport du guitariste Robert Fripp, qui tricote des boucles mélodiques et rythmiques en studio, est déterminant. Entièrement enregistré et mixé à Berlin, sur le même modèle de division entre chansons et instrumentaux, Heroes donnera au chanteur, avec le morceau-titre, l’un de ses plus grands tubes."
    },
    {
      "type": "paragraph",
      "content": "Au printemps 1978, avec un dispositif lumineux qui rappelle celui de la tournée précédente, Bowie remonte sur scène. Dernière étape : Lodger. Bowie est parti s’installer en Suisse, où le disque est enregistré, toujours avec Visconti, Brian Eno, les musiciens fidèles depuis Station to Station (Alomar, Davis, Murray). Il pourrait être considéré pour le grand public comme le plus accessible de la trilogie."
    },
    {
      "type": "subtitle",
      "content": "Une institution de la pop et du rock"
    },
    {
      "type": "paragraph",
      "content": "A partir des années 1980, qui débutent avec la parution du disque Scary Monsters et la chanson Ashes to Ashes, qui le montre en pierrot, souvenir des années de mime, David Bowie est désormais une institution de la pop et du rock. Il est cité par des dizaines de musiciens comme une influence majeure, tant par sa manière de se mettre en scène, de jouer avec des personnages, que par sa musique."
    },
    {
      "type": "paragraph",
      "content": "Scary Monsters est d’une certaine manière un résumé de la décennie précédente, avec un retour à l’évidence de la chanson pop, une couleur funk, le rappel du major Tom dans Ashes to Ashes. L’album marque également un retour au succès commercial."
    },
    {
      "type": "paragraph",
      "content": "Mais Bowie est déjà ailleurs. Il a accepté d’interpréter John Merrick dans la pièce The Elephant Man, de Bernard Pomerance. Sans porter de prothèses, c’est par le geste, les expressions du visage, qu’il fait passer les déformations physiques du personnage. De l’été 1980 au début de janvier 1981, ce rôle occupe son emploi du temps. Dans la foulée, il participe à Baal, d’après la pièce de Bertolt Brecht (1898-1956), pour un téléfilm de la BBC."
    },
    {
      "type": "paragraph",
      "content": "Déjà, ces signes font dire, à l’époque, que Bowie pourrait se retirer de la musique. Il n’en est rien, et son retour comme chanteur et musicien se fera d’une manière éclatante en termes commerciaux avec l’album et la chanson Let’s Dance, en avril 1983, collaboration avec le guitariste et producteur Nile Rodgers, combinaison parfaite de funk, de pop et de disco. La tournée Serious Moonlight Tour qui suit l’amène à jouer dans des stades devant plus de deux millions de personnes."
    },
    {
      "type": "subtitle",
      "content": "Sursaut artistique à la fin des années 1990"
    },
    {
      "type": "paragraph",
      "content": "Ses disques suivants des années 1980 seront moins définitifs. Il n’a plus rien à prouver. Il sait parfaitement mener sa manière pop, dans laquelle il glisse toujours des touches particulières, un son du moment, une couleur, qui permettent de l’identifier. Tonight, en 1984, s’essaie à conserver ce nouveau public, Never Let me Down, en 1987, sert surtout pour la plus importante des tournées de Bowie, le Glass Spider Tour, avec araignée géante en décor et nombreux changements de costumes."
    },
    {
      "type": "paragraph",
      "content": "Un sursaut artistique aura lieu à la fin des années 1990 avec Outside (1995) et Earthling (1997), traversés par des rythmiques électro, des combinaisons complexes. Le premier album restant le plus sombre et difficile d’accès de Bowie. Il le défendra sur scène, notamment en compagnie du groupe Nine Inch Nails."
    },
    {
      "type": "paragraph",
      "content": "Lors d’une tournée en 2004, il est victime d’un malaise. Il est opéré pour un problème cardiaque. Il fera quelques fugaces apparitions lors de concerts dans les presque dix ans qui suivront, mais semble alors avoir décidé de mettre fin à sa carrière. L’annonce surprise de la parution d’un album en janvier 2013, The Next Day, sorte d’évocation musicale de son passé, l’avait remis sous le feu des projecteurs, quand bien même il n’avait accordé ni entretien ni n’était remonté sur scène à cette occasion."
    },
    {
      "type": "paragraph",
      "content": "Pour Blackstar, en revanche, tout avait été balisé. Son 28e album studio (en comptant ceux avec Tin Machine et en excluant Toy, jamais sorti officiellement) avait été annoncé en amont, à la fin d’octobre 2015, avant la publication d’un clip vidéo de la chanson-titre, le 20 novembre, puis d’un fichier audio d’une autre chanson, Lazarus, le 17 décembre."
    },
    {
      "type": "paragraph",
      "content": "Enregistré avec des musiciens de jazz, l’album montrait que Bowie avait toujours envie de se renouveler, dans cette manière théâtrale qui est l’une de ses caractéristiques, quand il pouvait se contenter de rester dans le confort de chansons pop sur lesquelles poser sa voix. La construction du disque, par sa chronologie inversée, qui commence par le moins confortable pour remonter vers le plus abordable, en était aussi le signe."
    }
  ]
}