{
  "id": 8090,
  "url": "https://www.lemonde.fr/disparitions/article/2023/07/12/milan-kundera-romancier-de-l-existence-est-mort_6181627_3382.html",
  "personality": "Milan Kundera",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 12 juillet 2023 à 11h08"
    },
    {
      "type": "title",
      "content": "Milan Kundera, romancier de l’existence, est mort"
    },
    {
      "type": "heading",
      "content": "Défenseur infatigable du roman et du droit à la fiction au parcours intellectuel et personnel complexe, le romancier tchèque, devenu français en 1981, est mort le 11 juillet, à l’âge de 94 ans."
    },
    {
      "type": "paragraph",
      "content": "Le romancier français Milan Kundera, né le 1er avril 1929 à Brno (Moravie, alors en République tchécoslovaque), est mort à Paris le 11 juillet, a appris Le Monde auprès de son éditeur. Il avait 94 ans. « Romancier » – et non pas « écrivain » – dans toute l’acception qu’il prêtait à l’art du roman, envisagé comme moyen de connaissance total, esthétique et non théorique, véritable « appel de la pensée ». Cet exigeant programme, porté par une poétique et une méditation de l’existence, il le décrivait lui-même, dans son essai Les Testaments trahis (Gallimard, son éditeur français, 1993), comme « une attitude, une sagesse, une position excluant toute identification à une politique, à une religion, à une idéologie, à une morale, à une collectivité »."
    },
    {
      "type": "paragraph",
      "content": "Appuyé sur toute une tradition de « littérature mondiale » à laquelle Kundera n’a cessé de dire son attachement, de Cervantès à Carlos Fuentes, de Goethe à Diderot, de Kafka à Musil, l’art du roman kundérien interroge avec acuité les territoires, les enjeux et la temporalité d’un genre historiquement sous tension, menacé tantôt d’épuisement interne, tantôt d’agression externe."
    },
    {
      "type": "paragraph",
      "content": "Le prompt engagement de Kundera en faveur de Salman Rushdie, en 1988, au moment de l’affaire des Versets sataniques (Plon), sut alors exemplairement rappeler l’urgence toujours vive à défendre les droits imprescriptibles de la fiction. Romancier « français » néanmoins, par décret personnel, par affinité élective envers un pays d’émigration qui l’avait naturalisé en 1981, après sa déchéance de la nationalité tchèque (1979), et, surtout, envers cette « seconde langue maternelle » conquise de haute lutte contre le déterminisme de l’histoire. Une histoire tragiquement embrouillée du XXe siècle, celle de « l’Occident kidnappé », selon sa formule, histoire avec laquelle sa vie personnelle et son œuvre ont eu continuellement maille à partir, au fil de rebondissements multiples souvent sur fond de violence polémique et calomnieuse."
    },
    {
      "type": "subtitle",
      "content": "Un génie blagueur"
    },
    {
      "type": "paragraph",
      "content": "« Je suis né un 1er avril. Cela a une signification métaphysique », confiait Kundera à son ami et compatriote Antonin Liehm. Comme un signe sans doute d’un génie blagueur auquel il allait consacrer en 1967 son titre le plus fameux (La Plaisanterie, 1968), comme un clin d’œil aussi au burlesque du Brave soldat Chvéïk (1921), héros populaire de son compatriote Hasek, promu emblème national."
    },
    {
      "type": "paragraph",
      "content": "Contemporain d’une jeune nation refaçonnée par l’entre-deux-guerres après et avant d’autres mouvements tectoniques, Milan Kundera voit le jour dans une famille de l’élite cultivée de la république indépendante, incarnée par la figure de Masaryk. Son père, élève du compositeur Janacek, professeur de piano au Conservatoire de Brno, donne à son fils une éducation musicale de très haut niveau, dont la portée se retrouve tant dans le principe de composition que dans les leitmotivs centraux qui irriguent l’œuvre de Kundera : la réflexion sur le rythme et l’accélération, la combinatoire des tempi, la polyphonie, le style legato et staccato, la fugue et la coda, la leçon parfaitement assimilée de la modernité musicale, Schoenberg surtout."
    },
    {
      "type": "paragraph",
      "content": "L’adolescent, excellent musicien (il s’essaie à la composition), suivra pourtant une autre voie pour ses études universitaires, qui conduisent le provincial de Moravie vers la capitale, Prague. Assistant de littérature, il étudie parallèlement le scénario et la réalisation à l’Académie cinématographique, pratique dont l’œuvre ultérieure sera également redevable par sa thématique, mais aussi ses effets de montage, dans un dialogue des arts à la fois fécond et tumultueux."
    },
    {
      "type": "subtitle",
      "content": "Courte idylle cinéromanesque"
    },
    {
      "type": "paragraph",
      "content": "Si, dans sa jeunesse, Kundera fréquente assidûment Milos Forman, Jiri Menzel, Juraj Herz, représentants de la brillante Nouvelle Vague tchèque, s’il collabore à l’adaptation filmée de La Plaisanterie (1968) et approuve celle qu’Hynek Bocan propose d’une nouvelle tirée de son recueil Risibles amours (1970), l’idylle cinéromanesque tourne court. Radicalisées par l’exil en France (1975) et la reconnaissance littéraire, les positions de Kundera contre ce qu’il appelle le « rewriting » s’aiguisent en effet."
    },
    {
      "type": "paragraph",
      "content": "En 1988, il rejette l’adaptation par Philippe Kaufman de son best-seller L’Insoutenable Légèreté de l’être (1984). Quant à la critique de la dégradation de l’art visuel en « imagologie », du scénario en « storytelling », elle se déchaîne dans les essais et dans son récit La Lenteur (1995), avec un humour et un sarcasme ravageurs. Pour comprendre le son parfois grinçant, le rire jaune qui accompagnent la petite musique de l’œuvre au long cours, en deux langues et deux espaces, il faut donc reprendre da capo les méandres d’un parcours personnel et intellectuel tortueux, en bravant quelques interdits de l’auteur lui-même, à commencer par le plus intimidant de tous dans l’immédiat posthume : l’antibiographisme virulent. « Le romancier démolit la maison de sa vie pour, avec les pierres, construire la maison de son roman. Les biographes d’un romancier défont ce que le romancier a fait, refont ce qu’il a défait », lit-on à l’entrée « Le romancier (et sa vie) » de L’Art du roman (1986)."
    },
    {
      "type": "paragraph",
      "content": "Cet aphorisme si kundérien, culte pour les uns, source d’irritation pour les autres, mérite bien transgression, une pieuse infidélité, afin de remettre précisément l’histoire ennemie à sa juste place, seulement la sienne, mais toute la sienne. Car si l’individu historique se laisse mystifier chez Kundera, c’est qu’il a parfois intérêt à faire la dupe, pour mieux manipuler à son tour, l’heure venue."
    },
    {
      "type": "paragraph",
      "content": "La période tchèque de Milan Kundera, brutalement interrompue par son exil en France, à Rennes d’abord, puis à Paris, où il est accueilli avec son épouse Vera grâce au concours d’Aragon et de Claude Roy, est indissociable des vicissitudes de l’histoire post-Yalta, de la latitude relative offerte alors par le régime communiste à un jeune intellectuel doué plein de promesses."
    },
    {
      "type": "subtitle",
      "content": "Jeune opportuniste"
    },
    {
      "type": "paragraph",
      "content": "En février 1948, un coup d’Etat porte le communiste Klement Gottwald au pouvoir en Tchécoslovaquie ; la date d’adhésion du jeune Kundera au parti lui est légèrement antérieure, duquel il se trouve exclu une première fois en 1950. Dissidence idéologique de fond ou simple foucade juvénile, façon Ludvik, le héros de La Plaisanterie ? Les faits restent discutés. Et comment le jeune homme a-t-il vécu la disgrâce du ministre modéré Vladimir Clementis en 1952, s’il en eut connaissance ? Mystère. L’épisode réapparaîtra plus tard dans un apologue ironique du Livre du rire et de l’oubli (1979), par un effacement partiel de l’indésirable de la photo officielle, dont ne subsiste plus que la toque de fourrure. Sic transit…"
    },
    {
      "type": "paragraph",
      "content": "Quoi qu’il en soit, Kundera réintègre le Parti communiste au milieu des années 1950, ce qui lui permet de publier deux recueils de poésie lyrique (L’Homme ce vaste jardin, en 1953, et Monologues, en 1957, non traduits) ainsi qu’un grand poème épique dédié à un communiste exécuté par les nazis, le résistant tchèque Julius Fucik (Dernier mai, 1955, non traduit), à quoi s’ajoutent un livre d’essais et la pièce de théâtre Les Propriétaires des clés (1962). Le jeune opportuniste commettra bien encore quelques pardonnables textes de propagande, des préfaces et postfaces, ce qui signale pour le moins un auteur connu et reconnu par le public. Il reçoit des prix officiels, bénéficie comme d’autres des avantages secondaires d’un statut protégé, moyennant une production idéologiquement peu inquiétante et assez conformiste."
    },
    {
      "type": "paragraph",
      "content": "Monologues, peut-être à la faveur d’un relâchement du régime, marque cependant un tournant esthétique dans cette période de production poétique contrainte par les circonstances : la revendication d’une vie intime s’y exprime, le lyrisme personnel offre une respiration, ouvre une brèche dans la veine du pathos révolutionnaire à l’état pur. Cet âge de l’immaturité, Kundera lui donnera plus tard des coups de canif impitoyables à travers le personnage de Jaromil, son « ego expérimental » de papier, le poète grotesque de La vie est ailleurs (1973), qui lui vaut le prix Médicis."
    },
    {
      "type": "subtitle",
      "content": "Talent naissant"
    },
    {
      "type": "paragraph",
      "content": "C’est sans doute dans la pièce Les Propriétaires des clés, qui connaît un grand succès à sa sortie, et est même traduite en plusieurs langues dont le français (1969), que perce le mieux le talent naissant de Milan Kundera, habile à combiner le respect superficiel du canon réaliste jdanovien (alliance des ouvriers et des intellectuels, résistance antinazie…) et situations scéniques exploitées dans un registre proche du théâtre de l’absurde."
    },
    {
      "type": "paragraph",
      "content": "Un temps proche de Vaclav Havel (1936-2011), avec lequel il se brouille sur la question du « destin tchèque », fondant quelque espoir dans l’effervescence du « printemps de Prague », en 1968, Kundera publie dans son pays des nouvelles de Risibles amours et son roman La Plaisanterie sans problème de censure. L’écrasement dudit « printemps » ne l’empêche pas de continuer d’enseigner au prix d’une lutte continuelle, brimades et humiliations s’accumulant."
    },
    {
      "type": "paragraph",
      "content": "L’occasion offerte d’émigrer, pour aussi déchirante qu’elle soit, ouvre une nouvelle ère, une quasi-renaissance littéraire, qui connaît son apogée à la fin des années 1980, avec la chute du mur de Berlin et le regain d’intérêt en France pour les littératures d’Europe centrale, autour de revues comme Le Messager européen et L’Atelier du roman. Kundera enseigne d’abord le cinéma en Bretagne, puis à Paris, est introduit dans le milieu intellectuel parisien, traduit et publié chez Gallimard."
    },
    {
      "type": "subtitle",
      "content": "Une conception hypercontrôlée de l’œuvre"
    },
    {
      "type": "paragraph",
      "content": "Son œuvre littéraire, imprégnée de phénoménologie du sensible, réussit l’exploit de rassembler un vaste lectorat international de passionnés et les cercles intellectuels et universitaires, particulièrement au Canada sous l’impulsion de François Ricard, en France, en Italie et en Allemagne, autour de thèmes désormais associés à sa poétique du roman : l’érotisme et le libertinage (L’Insoutenable Légèreté de l’être), la dérision (La Valse aux adieux, 1976 ; Risibles amours), le refus du kitsch (partout) et de l’illusion lyrique mortifère (La vie est ailleurs), la mémoire et l’amnésie (Le Livre du rire et de l’oubli), mais aussi la nostalgie (L’Ignorance, Le Rideau, 2003 et 2005), le tout au nom d’une conception hypercontrôlée de l’œuvre qui reçoit un périmètre restreint administré par le seul auteur."
    },
    {
      "type": "paragraph",
      "content": "« Il existe deux conceptions de ce qui est “œuvre”. Ou bien on considère comme œuvre tout ce que l’auteur a écrit ; c’est de ce point de vue, par exemple, que sont souvent édités les écrivains dans la célèbre collection de “La Pléiade”. A savoir, avec tout : avec chaque lettre, chaque note de journal. Ou bien l’œuvre n’est que ce que l’auteur considère comme valable au moment du bilan. J’ai toujours été un partisan véhément de cette deuxième conception. »"
    },
    {
      "type": "paragraph",
      "content": "Cette « note de l’auteur » Milan Kundera, jointe à la réédition tchèque de La Plaisanterie, au lendemain de la « révolution de velours » (1989), qui suspendait la censure de ses œuvres dans son pays d’origine après vingt ans d’interdiction, signe l’éthique et le parti pris qui sont inlassablement énoncés en français dans ses quatre essais publiés. Elle sert aussi de protocole scrupuleux à l’« édition définitive » dans « La Pléiade » (deux volumes) de l’Œuvre, établie par François Ricard, en 2011, sans apparat critique ni biographie de l’auteur, assortie d’une seule « biographie de l’œuvre » sous les auspices de l’adage latin : Habent sua fata libelli, « les livres ont leur propre destin »."
    },
    {
      "type": "subtitle",
      "content": "Une œuvre traduite en plus de quatre-vingts langues"
    },
    {
      "type": "paragraph",
      "content": "Kundera, qui a renié ses textes poétiques de jeunesse et d’autres productions jugées indignes de passer à la postérité, laisse une œuvre « reconnue » de seize ouvrages, traduite en plus de quatre-vingts langues, caractérisée, à partir de 1985, par le passage choisi d’une langue littéraire première (le tchèque) à une « seconde première » langue (le français, devenu dès lors la langue de référence pour toute traduction) et par une alternance du roman et de l’essai."
    },
    {
      "type": "paragraph",
      "content": "Si l’unité thématique domine fortement dans cette création d’une langue à l’autre, d’un genre à l’autre, certains critiques ont voulu voir, parfois avec malveillance, un assèchement de l’inspiration et une réduction du format liés au passage à l’expression directe en français, voire au souci d’écrire en vue de séduire ce lectorat international. Une lecture moins partisane permet presque d’affirmer au contraire que la griffe kundérienne s’accommode à plaisir de la pointe sèche et de la pulsion rythmique propre au français. Ce procès en cache sans doute d’autres, plus sournois, des règlements de comptes de type extralittéraire, comme celui auquel Kundera fut exposé en 2008 à la suite d’allégations de délation portées par le journal tchèque Respekt."
    },
    {
      "type": "paragraph",
      "content": "Au motif que la trahison joue un rôle central dans son imaginaire, pourquoi l’homme Kundera n’aurait-il pas « balancé » Miroslav Dvoracek en 1950 ? Cas typique de « lustration », cette accusation tardive et douteuse, malgré la mobilisation amicale de nombreux intellectuels internationaux, laissa des blessures chez le vieil homme. Elle porta un coup définitif au désir de réinstallation de Kundera dans son pays d’origine et entrava les efforts méritoires des intellectuels et universitaires tchèques en vue de la traduction et de la réhabilitation locale d’une œuvre à la réception paradoxale, comme l’a montré un très beau colloque international à Brno, en 2009, dans sa ville natale."
    },
    {
      "type": "subtitle",
      "content": "L’impossible retour de l’exilé"
    },
    {
      "type": "paragraph",
      "content": "L’Ignorance, son avant-dernier roman (2003), l’avait presque prédit, portant à leur paroxysme les pouvoirs émotionnels de la « fiction pensive » : au rythme staccato de ses cinquante-trois chapitres, le roman tisse la fable de l’impossible retour de l’exilé. A rebours du mythe d’Ulysse, dont le texte offre une variation mélancolique sur fond de rêverie philologique, les protagonistes tchèques du roman, Josef et Irina, expérimentent en 1990 l’œuvre sournoise du « grand balai de l’histoire », qui fait que Prague n’est plus dans Prague, et se convertissent définitivement à cet « exil libérateur » que célèbre la romancière Vera Linhartova, citée par Kundera au début d’Une rencontre. Ce dernier essai, publié en 2009, le plus autobiographique sans doute, parvient même à contourner l’« impudeur biographique » tant honnie par un tressage subtil de thèmes nouveaux et rhapsodiques ainsi défini : « Rencontre de mes réflexions et de mes souvenirs ; de mes vieux thèmes (existentiels et esthétiques) et mes vieux amours (Rabelais, Janacek, Fellini, Malaparte). » La figure paternelle, déjà présente dans Le Rideau (2005), y passe avec émotion et chaleur."
    },
    {
      "type": "paragraph",
      "content": "Milan Kundera, qui n’a pas eu de descendance biologique, compte aujourd’hui beaucoup d’héritiers en littérature, « jeunes pousses » qu’il a adoubées ou aidées et qui, après avoir été ses amis des derniers cercles, saluent sa mémoire avec gratitude : Marek Bienczyk le Polonais, Patrick Chamoiseau le Français, Adam Thirlwell le Britannique, Lakis Proguidis le Grec et Massimo Rizzante l’Italien, notamment."
    },
    {
      "type": "paragraph",
      "content": "C’est d’ailleurs en Italie que parut d’abord ce qui reste le dernier roman de Kundera, La Fête de l’insignifiance, sorti en France en 2014. Une fantaisie en sept mouvements, sous le signe du non-sérieux et de la blague, de cette légèreté revue par Arthur Schopenhauer dont le romancier discret détenait le secret."
    }
  ]
}