{
  "id": 82351,
  "url": "https://www.lemonde.fr/culture/article/2019/03/29/la-realisatrice-agnes-varda-pionniere-de-la-nouvelle-vague-est-morte_5443036_3246.html",
  "personality": "Agnès Varda",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 29 mars 2019"
    },
    {
      "type": "title",
      "content": "Agnès Varda, réalisatrice pionnière de la Nouvelle Vague, est morte"
    },
    {
      "type": "heading",
      "content": "Photographe à ses débuts, plasticienne sur le tard, la cinéaste auteure, entre autres, de « Cléo de 5 à 7 » et du « Bonheur », est morte à l’âge de 90 ans."
    },
    {
      "type": "paragraph",
      "content": "Une image revient, qui caractérisait si bien Agnès Varda, morte dans la nuit de jeudi à vendredi 29 mars à l’âge de 90 ans. C’était en mai 2012, à Cannes, quelques jours avant ses 84 ans. Dans la voiture qui la conduisait à son hôtel, la cinéaste se repassait le film. L’un de ses chefs-d’œuvre, Cléo de 5 à 7 (1962), venait d’être présenté en version restaurée au Palais des festivals. Le public avait adoré, mais elle n’en démordait pas. La scène du café, avec ses plans sur le visage blanc comme neige de Cléo (interprétée par Corinne Marchand), n’était-elle pas trop longue ? Ferait-elle le même montage aujourd’hui ?"
    },
    {
      "type": "paragraph",
      "content": "Intarissable, en proie aux doutes, telle était la cinéaste qui démarra sa carrière comme photographe et se découvrit plasticienne à 70 ans. Infatigable, elle sillonnait encore les routes en 2016-2017 en compagnie de l’artiste JR, pour cofabriquer un film sans programme établi, au gré des rencontres et au plus près des gens. Visages Villages (2017) fut son avant-dernier dernier long-métrage. Le dernier, Varda par Agnès, présenté à la Berlinale 2019, n’est pas encore sorti."
    },
    {
      "type": "paragraph",
      "content": "Née Arlette Varda le 30 mai 1928 à Ixelles, en Belgique, Agnès Varda fut l’une des pionnières de la Nouvelle Vague, et l’une des rares femmes à figurer sur la carte du jeune cinéma des années 1960 – avec Nelly Kaplan, qui signera plus tard La Fiancée du pirate, en 1969. Agnès Varda fut remarquée dès son premier long-métrage, La Pointe courte (1955). Sept ans plus tard, elle montait les marches du Palais des festivals, à Cannes, pour présenter son deuxième long-métrage, Cléo de 5 à 7."
    },
    {
      "type": "subtitle",
      "content": "La photographe"
    },
    {
      "type": "paragraph",
      "content": "Jusqu’au bout, sa vie fut le cinéma, et vice versa, avec sa société de production et de distribution installée à domicile (Ciné-Tamaris), rue Daguerre, dans le 14e arrondissement de Paris. Avec le cinéaste Jacques Demy, mort en 1990, dont elle a partagé la vie, l’amour et le cinéma s’entremêlèrent aussi, au point de former la trame de quelques œuvres marquantes – en 1991, Agnès Varda signa Jacquot de Nantes, d’après les souvenirs d’enfance de Jacques Demy. Elle eut avec lui un fils, Mathieu Demy, comédien et réalisateur. Auparavant, la cinéaste avait eu une fille, Rosalie Demy, décoratrice de cinéma – qui porte encore la bague de « Cléo », ornée d’une perle et d’un crapaud –, avec Antoine Bourseiller, comédien et metteur en scène, décédé en mai 2013, qu’elle mit en scène dans Cléo de 5 à 7 et dans L’Opéra-Mouffe (1958)."
    },
    {
      "type": "paragraph",
      "content": "Sa famille avait fui la Belgique en 1940 et s’était installée à Sète, sur les bords de la Méditerranée, où l’adolescente a grandi puis s’est liée d’amitié avec Jean Vilar et son épouse. A Paris, elle étudia la photographie à l’Ecole des beaux-arts, et l’histoire de l’art à l’école du Louvre. En 1947, Jean Vilar fonda le Festival d’Avignon, et l’année suivante Agnès Varda débarquait avec son appareil photo. En 1951, Jean Vilar lui demanda de devenir la photographe du festival : elle immortalisa Gérard Philipe."
    },
    {
      "type": "paragraph",
      "content": "Elle fut aussi la photographe attitrée du Théâtre national populaire (TNP) de Villeurbanne, dirigé par le même Jean Vilar. De cette expérience auprès du metteur en scène, elle disait avoir gardé ce goût pour un art exigeant et accessible : « Atteindre le plus grand nombre en mettant la barre très haut », résumait-elle."
    },
    {
      "type": "paragraph",
      "content": "Mission accomplie avec son premier long-métrage, La Pointe courte (1955), où elle filme, à Sète justement, les déboires conjugaux d’un couple de Parisiens (Philippe Noiret et Silvia Monfort). Le film est tourné avec un budget réduit, au sein d’une coopérative. Quatre ans avant Les 400 Coups (1959), de François Truffaut, ou Hiroshima mon amour (1959), d’Alain Resnais, cinq ans avant A bout de souffle (1960), de Jean-Luc Godard, le film d’Agnès Varda annonce la Nouvelle Vague. Un film « libre et pur », saluait ainsi André Bazin, l’un des fondateurs des Cahiers du cinéma, père spirituel de François Truffaut qui mourut un an avant la sortie des 400 Coups."
    },
    {
      "type": "subtitle",
      "content": "« Objectif et subjectif »"
    },
    {
      "type": "paragraph",
      "content": "« Le jeune cinéma lui doit tout », titrait, en 1960, un article de l’hebdomadaire Arts signé Jean Douchet, cinéaste et critique – il collabora aux Cahiers à partir de 1957. A propos de cette Nouvelle Vague, justement, Agnès Varda expliquait simplement dans un entretien au Monde, en 1962 : « La Pointe Courte représente, dans le temps, la première manifestation d’un phénomène collectif, d’un mouvement, qui aurait existé, de toute façon. » Elle exposait ensuite sa démarche, ou plutôt ses tâtonnements :"
    },
    {
      "type": "paragraph",
      "content": "Objectif et subjectif : voilà deux mots qui se confondent dans sa filmographie. Cléo de 5 à 7 est un « documentaire subjectif », insistait-elle. Ce film inusable raconte, en temps réel, quatre-vingt-six minutes de la vie d’une jeune femme, une chanteuse un peu frivole qui attend les résultats d’une analyse médicale. Elle a peur, est-ce le cancer ? Le film ne quitte pas Cléo dans ce compte à rebours qui la voit se révéler en profondeur. Il y a des chapitres qui indiquent l’heure, il y a aussi une date, le 21 juin 1961, qui a « la forme d’un bulletin d’information que diffuse la radio », commentait Agnès Varda."
    },
    {
      "type": "paragraph",
      "content": "Avec son côté artisanal, fait main, la patte Varda était née. La cinéaste connut des échecs – le plus retentissant étant son film célébrant les 100 ans du cinéma, Les Cent et une nuits de Simon Cinéma (1995), avec Michel Piccoli – mais elle repartait sur le terrain, guidée par une intuition, ou plutôt une vocation, telle une Jeanne d’Arc à la caméra. Elle avait la coiffure adéquate, une coupe au bol de moine ou de chevalière qui ne l’a jamais quittée."
    },
    {
      "type": "subtitle",
      "content": "Engagée"
    },
    {
      "type": "paragraph",
      "content": "Féministe, engagée, elle signa en 1971 le « Manifeste des 343 », un appel à la légalisation de l’avortement. En 1976, sa comédie musicale, L’une chante, l’autre pas, racontait l’émancipation des femmes au tournant des années 1960-1970. Comme d’autres, Agnès Varda a fait tomber les cloisons (documentaire, fiction), passant du long au court-métrage sans avoir le sentiment de rétrograder, tel un peintre qui expérimente selon les périodes la grande toile ou le dessin sur carnet – il y eut ainsi des courts contestataires, tel Black Panthers (1968)."
    },
    {
      "type": "paragraph",
      "content": "En 1964, Le Bonheur lui valut le prix Louis-Delluc. C’est le bonheur vu par un homme, marié, qui vit un amour parallèle avec sa maîtresse. Ce film à l’image impressionniste interroge les différentes facettes d’interprétation. Dans ses documentaires, Agnès Varda refuse le rôle de sociologue. Quand bien même le sujet est sérieux, elle y incruste des réflexions sur l’art, y injecte de l’humour. Et détourne les mots, comme dans Daguerréotypes (1975), scènes de la vie quotidienne des petits commerçants de la rue Daguerre, son quartier général. Dans Documenteur, tourné en 1981, une fiction inspirée de sa propre vie, une femme séparée de son amoureux traîne sa tristesse dans un Los Angeles sans soleil. Ce film est un contrepoint sombre au coloré Mur murs (1981), documentaire sur les peintures murales de L.A. Ces deux films dessinent en creux un portrait de la ville tentaculaire de la Côte ouest."
    },
    {
      "type": "paragraph",
      "content": "Plus tard, il y eut un autre diptyque, fruit de la rencontre avec Jane Birkin : le portrait-collage Jane B. par Agnès V. et la fiction Kung-fu Master, sortis tous deux en 1988. Les deux films sont traversés par une certaine folie douce, tout à l’opposé de Sans toit ni loi (1985), qui valut à Agnès Vadra la consécration : le Lion d’or à Venise."
    },
    {
      "type": "subtitle",
      "content": "Visionnaire"
    },
    {
      "type": "paragraph",
      "content": "Sans toit ni loi dissèque le destin d’une jeune fille en rupture, Mona, interprétée par Sandrine Bonnaire. Ce film social, visionnaire sur la France des sans-abri, a la froideur des statistiques. En le revoyant, on se surprend à lui découvrir une autre veine, écologiste celle-là. Macha Méril y joue en effet le rôle d’une platanologue, attentive à la santé précaire de ces arbres du Midi. Son personnage prédit la catastrophe si rien n’est fait dans les trente ans qui viennent. Ce n’était pas une réplique en l’air : aujourd’hui, des platanes malades ont été abattus le long du canal du Midi… Le gâchis révoltait la cinéaste, qui fera de la frugalité et de l’art de la récup’ un autre film culte, Les Glaneurs et la glaneuse, diffusé sur Canal+ le 6 juillet 2000, la veille de sa sortie en salle."
    },
    {
      "type": "paragraph",
      "content": "Ce documentaire est le portrait d’une époque lasse (ou incapable) de participer au grand banquet de la consommation. Pour approcher ces personnes qui trouvent à manger dans les poubelles ou dans les cagettes à la fin des marchés, Agnès Varda entamait souvent la conversation sur le thème : « Vous avez raison, il y a trop de gaspillage. » Puis elle filmait les visages au plus près, avec sa petite caméra, mais aussi la « récolte », ces fameuses pommes de terre qui germaient, ou celles en forme de cœur. Les Glaneurs… rencontra un immense succès, critique et public, et fut récompensé dans de nombreux festivals. Au point qu’Agnès Varda réalisa le second volet, Deux ans après, pour suivre le destin des personnages. Dans les Glaneurs, la réalisatrice montrait aussi son propre vieillissement, filmant sa main ridée comme une pomme quand l’autre tenait la caméra. L’art et le cours de la vie, l’objectif et le subjectif étaient encore mêlés."
    },
    {
      "type": "paragraph",
      "content": "Ces dernières années, sa coiffure bicolore mettait en scène le temps qui passe : la coupe au bol était blanche aux racines, brune en dessous. Telle une religieuse au chocolat auréolée de chantilly, sortie d’une pâtisserie de la rue Daguerre… Pour fêter ses 80 ans, ses amis et proches débarquèrent avec une armée de 80 balais. La glaneuse avait l’obsession du tri, de l’inventaire de soi. Et du renouvellement."
    },
    {
      "type": "subtitle",
      "content": "La mer et les plages"
    },
    {
      "type": "paragraph",
      "content": "Les années 2000 la conduisirent en effet vers de nouvelles destinations : les installations artistiques, avec cabanes et grands écrans, déployèrent tout l’univers d’« Agnès ». Désormais le prénom suffit, comme si le personnage était devenu familier. En 2003, la « jeune » plasticienne présente à la Biennale de Venise Patatutopia, inspirée des Glaneurs. En 2004, la galerie parisienne Martine Aboucaya accueille Les Veuves de Noirmoutier – quatorze écrans et autant de témoignages de femmes, « Agnès » compris. En 2006, la Fondation Cartier, à Paris, se jette à l’eau avec L’Ile et elle, etc. Les Plages d’Agnès, autoportrait animé d’une jolie folie douce, obtient le César du meilleur documentaire en 2007. La mer et les plages auront été un cadre fondateur, et enchanteur, dans la vie et l’œuvre d’Agnès Varda, de Sète à Noirmoutier en passant par Venice, à L.A…"
    },
    {
      "type": "paragraph",
      "content": "A son tour, un autre temple de l’art contemporain invita cette artiste multiforme : à Paris, le Centre Pompidou organisa un « événement Varda » – de novembre 2015 à février 2016 –, soit une exposition de photos inédites que la photographe avait prises longtemps auparavant à Cuba, lors d’un séjour à la Havane en 1962 – en même temps que les photographes Henri Cartier-Bresson et René Burri. C’était trois ans après l’arrivée au pouvoir de Fidel Castro, à une période de tension extrême avec les Etats-Unis. Les photos d’Agnès Varda saisissent ce moment politique, soutenu par un mouvement populaire. Les philosophes Jean-Paul Sartre, Simone de Beauvoir, le comédien Gérard Philipe ou le cinéaste Chris Marker avaient déjà fait le voyage."
    },
    {
      "type": "paragraph",
      "content": "A l’époque, de retour à Paris, Agnès Varda avait filmé ses photos au banc-titre et en avait fait un film de trente minutes – Michel Piccoli en voix off – intitulé Salut les Cubains, un clin d’œil au magazine yé-yé Salut les copains. Les clichés sont désormais entrés dans la collection du Musée national d’art moderne. Un hommage au premier métier de l’artiste, tel un sablier que l’on retourne."
    }
  ]
}