{
  "id": 83555,
  "url": "https://www.lemonde.fr/disparitions/article/2017/06/30/mort-de-simone-veil-icone-de-la-lutte-pour-les-droits-des-femmes_5153554_3382.html",
  "personality": "Simone Veil",
  "nodes": [
    {
      "type": "publication",
      "content": "Publié le 30 juin 2017"
    },
    {
      "type": "title",
      "content": "Mort de Simone Veil, icône de la lutte pour les droits des femmes"
    },
    {
      "type": "heading",
      "content": "    L’ancienne déportée, ancienne ministre de la santé et femme politique, est décédée à l’âge de 89 ans. "
    },
    {
      "type": "paragraph",
      "content": "Simone Veil est morte à l’âge de 89 ans, a fait savoir sa famille vendredi 30 juin. L’ancienne déportée incarne – à sa manière – les trois grands moments de l’histoire du XXe siècle : la Shoah, l’émancipation des femmes et l’espérance européenne. Au cours de sa vie, Simone Veil a en effet épousé, parfois bien malgré elle, les tourments d’un siècle fait de grandes désespérances mais aussi de beaux espoirs : elle fait partie des rares juifs français ayant survécu à la déportation à Auschwitz, elle symbolise la conquête du droit à l’avortement et elle est l’une des figures de la construction européenne."
    },
    {
      "type": "subtitle",
      "content": "Un matricule tatoué sur le bras gauche"
    },
    {
      "type": "paragraph",
      "content": "Pour Simone Veil, née Jacob le 13 juillet 1927 à Nice, la question juive aurait pourtant pu rester un simple enjeu culturel. Installés depuis plusieurs siècles sur le territoire français, les Jacob vivent loin, très loin des synagogues. « L’appartenance à la communauté juive était hautement revendiquée par mon père, non pour des raisons religieuses, mais culturelle, écrit Simone Veil dans son autobiographie. A ses yeux, si le peuple juif demeurait le peuple élu, c’était parce qu’il était celui du Livre, le peuple de la pensée et de l’écriture. » André Jacob est un architecte qui a remporté le second Grand Prix de Rome. Sa femme a abandonné à regret ses études de chimie pour se consacrer à ses quatre enfants : Denise, Milou (Madeleine), Jean et Simone, sa préférée."
    },
    {
      "type": "paragraph",
      "content": "Pendant la guerre, la France rappelle aux Jacob qu’une famille juive n’est pas une famille comme les autres. En 1940, le « statut des juifs » signe brutalement la fin de la carrière du père de Simone Veil : cet ancien combattant de la Grande Guerre se voit retirer du jour au lendemain le droit d’exercer son métier. Trois ans plus tard, les Jacob, qui se sont réfugiés à Nice, sont arrêtés par les Allemands. A l’aube du 13 avril 1944, Simone, sa mère et sa sœur sont embarquées dans des wagons à bestiaux qui s’immobilisent deux jours et demi plus tard, en pleine nuit, le long de la rampe d’Auschwitz-Birkenau (Pologne). Sur le quai, au milieu des chiens, un déporté conseille à Simone, qui a 16 ans et demi, de dire qu’elle en a 18, ce qui lui vaut d’éviter les chambres à gaz."
    },
    {
      "type": "paragraph",
      "content": "Le lendemain matin, un matricule est tatoué sur le bras gauche de Simone, qui est affectée aux travaux de prolongation de la rampe de débarquement. Simone, sa mère et sa sœur sont ensuite transférées à quelques kilomètres d’Auschwitz-Birkenau afin d’effectuer d’épuisants travaux de terrassement. Neuf mois après qu’elles sont arrivées, le 18 janvier 1945, les Allemands, inquiets de l’avancée des troupes soviétiques, rassemblent les 40 000 déportés dans l’enceinte du camp : c’est le début de la « marche de la mort ». Simone, sa mère et sa sœur marchent pendant 70 kilomètres dans la neige par un froid polaire avant d’être entassées avec d’autres déportés sur des plates-formes de wagons jusqu’au camp de Mauthausen, puis, de Bergen-Belsen."
    },
    {
      "type": "subtitle",
      "content": "La mémoire du génocide"
    },
    {
      "type": "paragraph",
      "content": "La fin de la guerre est proche mais elle a broyé les Jacob : la mère de Simone Veil meurt du typhus à Bergen-Belsen, son père et son frère Jean sont déportés. Pendant des décennies, Simone Veil ignorera dans quelles conditions les deux hommes de la famille sont morts - jusqu’à un jour de 1978 où la ministre de la santé rencontre Serge Klarsfeld. « Je venais de publier le Mémorial de la déportation des juifs de France, un livre qui recense, convoi par convoi, les nom, prénom, date et lieu de naissance de chacun des 76 000 déportés juifs de France. Ce jour-là, au ministère de la santé, je lui ai appris que son père et son frère avaient quitté la France par le convoi 73. Il s’est scindé à Kaunas, en Lituanie, et une partie des déportés sont partis vers Tallinn, en Estonie. Sur ce convoi qui comptait 878 hommes, il n’y eut que 23 survivants. Nul ne sait où et quand sont morts le père et le frère de Simone Veil. » "
    },
    {
      "type": "paragraph",
      "content": "Comme beaucoup de rescapés, Simone Veil n’a jamais caché que l’essentiel de sa vie s’était joué pendant ces longs mois passés à Auschwitz-Birkenau. « J’ai le sentiment que le jour où je mourrai, c’est à la Shoah que je penserai », affirmait-elle en 2009. Contrairement à certains déportés, elle gardera toute sa vie, sur son bras gauche, le matricule 78651 d’Auschwitz. « Certains rescapés ont préféré tenter de tourner la page en effaçant le numéro que les nazis avaient tatoué sur leur bras, d’autres ont décidé d’affronter le “souvenir”, explique son fils Pierre-François. C’est le cas de maman. L’été, elle était souvent bras nus, son numéro était encore plus visible qu’aujourd’hui. »"
    },
    {
      "type": "paragraph",
      "content": "Toute sa vie durant, Simone Veil œuvre sans relâche en faveur de la mémoire du génocide. Elle devient présidente d’honneur de la Fondation pour la mémoire de la Shoah et salue avec émotion, en 1995, le « geste de vérité » de Jacques Chirac, qui reconnaît pour la première fois la responsabilité de la France dans la déportation des juifs. La blessure reste cependant intacte. « Après la guerre, les rescapés ont compris qu’ils avaient survécu à un événement exceptionnel : la tentative d’extermination de l’un des peuples les plus anciens de l’histoire, analyse Serge Klarsfeld. Certains ont été écrasés pour toujours par cette immense catastrophe. D’autres y ont puisé une incroyable énergie, comme si le fait d’avoir des enfants ou un métier constituait une victoire sur le nazisme, comme s’ils voulaient que leurs parents disparus soient fiers d’eux. Simone Veil faisait sans doute partie de ceux-là. »"
    },
    {
      "type": "subtitle",
      "content": "L’énergie d’une survivante"
    },
    {
      "type": "paragraph",
      "content": "Dès son retour en France, Simone Veil défie en effet le temps et les hommes avec la stupéfiante énergie d’une survivante. « Elle a toujours eu un instinct vital très fort, comme si elle voulait inscrire son nom et celui de sa lignée dans la pierre, constate l’ancienne députée (UMP) Françoise de Panafieu. Quand on a survécu au plus grand drame du XXe siècle, on ne voit évidemment pas la vie de la même manière. Les enfants, le travail, la politique : elle a tout fait comme si elle défiait la mort. Elle voulait être exemplaire aux yeux de ses enfants, de ses proches et surtout, de tous ceux qu’elle a perdus. » A peine rentrée des camps, Simone Veil s’inscrit à Sciences Po, se marie, élève trois garçons et décide d’appliquer sans délai le principal enseignement de sa mère : pour être indépendante, une femme doit travailler. Au terme d’un rude débat conjugal, Antoine Veil finit par transiger à condition que sa femme s’oriente vers la magistrature."
    },
    {
      "type": "paragraph",
      "content": "Simone Veil évolue dans les milieux du Mouvement républicain populaire (MRP), dont son mari est proche, mais son cœur penche parfois à gauche : elle s’enthousiasme pour Pierre Mendès France, glisse à plusieurs reprises un bulletin de vote socialiste dans l’urne et s’inscrit brièvement au Syndicat de la magistrature. En mai 1968, elle observe avec bienveillance la rébellion des étudiants du Quartier latin. « Contrairement à d’autres, je n’estimais pas que les jeunes se trompaient : nous vivions bel et bien dans une société figée », écrit-elle."
    },
    {
      "type": "paragraph",
      "content": "Lors de la présidentielle de 1969, elle vote pour Georges Pompidou… sans se douter qu’elle intégrera bientôt le cabinet du garde des sceaux. Elle devient ensuite la première femme secrétaire générale du Conseil supérieur de la magistrature, puis, la première femme à siéger au conseil d’administration de l’ORTF. « Nos parents étaient assez atypiques, note son fils Jean Veil. Ma mère travaillait alors que celles de mes copains jouaient au bridge ou restaient à la maison. » « Nous habitions place Saint-André-des-Arts et quand elle était à la chancellerie, elle revenait déjeuner avec nous à midi, à toute vitesse », raconte Pierre-François Veil. « Et on finissait souvent de manger sur la plate-forme du bus parce qu’on était en retard ! ajoute son frère Jean. Notre mère n’était pas très exigeante sur le plan scolaire. Ses exigences portaient plutôt sur le comportement et la morale. Ce qu’elle ne voulait pas, c’est qu’on reste à ne rien faire. Ça, ça l’énervait beaucoup. » "
    },
    {
      "type": "subtitle",
      "content": "« Nous ne pouvons plus fermer les yeux »"
    },
    {
      "type": "paragraph",
      "content": "Car Simone Veil a la passion de l’action, pour ses enfants comme pour elle-même. Elle est bien vite servie. Un jour de 1974, le couple Veil dîne chez des amis lorsque la maîtresse de maison demande discrètement à Simone Veil de sortir de table : le premier ministre Jacques Chirac souhaite lui parler au téléphone. « Il m’a demandé si je voulais entrer au gouvernement pour être ministre de la santé, racontait-elle en 2009. J’étais magistrat, la santé, ce n’était pas la chose principale de mon existence mais après de longues hésitations, j’ai fini par accepter tout en me disant : “mon Dieu, dans quoi vais-je me fourrer ?” Pendant plusieurs semaines, je me suis dit que j’allais faire des bêtises. Au pire, on me renverrait dans mes fonctions ! » "
    },
    {
      "type": "paragraph",
      "content": "La tâche de la toute nouvelle ministre de la santé s’annonce rude : le Planning familial s’est lancé dans la pratique des avortements clandestins. Le prédécesseur de Simone Veil à la santé Michel Poniatowski la prévient qu’il faut aller vite. « Sinon, vous arriverez un matin au ministère et vous découvrirez qu’une équipe squatte votre bureau et s’apprête à y pratiquer un avortement… » Simone Veil présente très rapidement un texte pour autoriser l’IVG, qui lui vaut des milliers de lettres d’insultes. « A cette époque, certains de ses amis ne voulaient plus la recevoir, d’autres ont cessé de lui adresser la parole, raconte Françoise de Panafieu, dont la mère, Hélène Missoffe, était secrétaire d’Etat à la santé dans le même gouvernement. On imagine mal, aujourd’hui, la violence des débats. » "
    },
    {
      "type": "paragraph",
      "content": "Le 26 novembre 1974, alors que des militants de Laissez-les vivre égrènent silencieusement leur chapelet devant le Palais-Bourbon, Simone Veil monte à la tribune de l’Assemblée nationale pour défendre son texte :"
    },
    {
      "type": "paragraph",
      "content": "En réponse, le député René Feït fait écouter les battements du cœur d’un fœtus tandis que Jean Foyer (UDF) dénonce les « abattoirs où s’entassent les cadavres de petits d’hommes ». Jean-Marie Daillet (UDF), qui dira plus tard ignorer le passé de déportée de Simone Veil, évoque même le spectre des embryons « jetés au four crématoire ». Le baptême du feu est rude, mais pendant les débats, Simone Veil s’impose comme une femme politique de conviction : Le Nouvel Observateur en fait la « révélation de l’année »."
    },
    {
      "type": "subtitle",
      "content": "Présidente du Parlement européen"
    },
    {
      "type": "paragraph",
      "content": "Simone Veil passe cinq ans au ministère de la santé, un poste qu’elle retrouvera de 1993 à 1995 dans le gouvernement d’Edouard Balladur. Elle est alors au zénith de sa popularité : en 1977, lorsque Antoine Veil se présente sous les couleurs du RPR aux élections municipales, à Paris, les électeurs ne cessent de lui demander s’il est le « mari de Simone Veil ». « Non, répond-il dans un sourire, c’est Simone Veil qui est ma femme… » Les collaborateurs de Simone Veil décrivent volontiers une femme exigeante, qui s’emporte facilement et supporte mal la médiocrité. Dans ses Mémoires, Roger Chinaud, qui l’a vue un jour tempêter contre son directeur de cabinet, affirme que dans ce domaine, il ne lui connaît qu’un seul rival, Philippe Séguin."
    },
    {
      "type": "paragraph",
      "content": "En 1979, Valéry Giscard d’Estaing, qui aime les symboles, décide de faire de Simone Veil, qui vient d’être élue députée européenne, la présidente du premier Parlement européen élu au suffrage universel. « Qu’une ancienne déportée accède à la présidence du nouveau Parlement de Strasbourg lui paraissait de bon augure pour l’avenir », écrit-elle. Jacques Delors se souvient de l’élan de ces années-là. « Le Parlement européen faisait ses premiers pas, tout était neuf, tout était à inventer. Nous vivions dans les balbutiements d’une Europe enthousiaste mais Simone Veil a fait preuve, pendant sa présidence, d’une qualité rare : le discernement. Dès son discours d’intronisation, elle a souligné les difficultés de la construction européenne. » "
    },
    {
      "type": "paragraph",
      "content": "Dans les années 1990, Simone Veil s’éloigne du monde politique pour se consacrer au Conseil constitutionnel. A la fin des années 2000, elle se retire peu à peu de la vie publique : en 2007, elle quitte le Conseil constitutionnel, puis, quelques semaines plus tard, la présidence de la Fondation pour la mémoire de la Shoah. Son mari et sa sœur sont décédés, elle vit au pays des souvenirs – celui de ses proches, bien sûr, mais aussi celui des morts de la Shoah. « Je sais que nous n’en aurons jamais fini avec eux, écrivait-elle. Ils nous accompagnent où que nous allions, formant une immense chaîne qui les relie à nous autres, les rescapés. »"
    }
  ]
}